INSERT INTO literaturework (`LiteratureworkID`,`LiteratureworkTittle`,`AuthorID`,`AuthorName`,`CategoryID`,`CategoryTittle`,`Content`,`HistoryOfWriting`,`Genre`,`Composition`,`Maincharacters`,`Theme`,`Image`)
VALUES(16,'Аз искам да те помня все така',13,'Димчо Дебелянов',6,'Любовта',
'Аз искам да те помня все така:

бездомна, безнадеждна и унила,

в ръка ми вплела пламнала ръка

и до сърце ми скръбен лик склонила.

Градът далече тръпне в мътен дим,

край нас, на хълма, тръпнат дървесата

и любовта ни сякаш по е свята,

защото трябва да се разделим.

 

"В зори ще тръгна, ти в зори дойди

и донеси ми своя взор прощален -

да го припомня верен и печален

в часа, когато Тя ще победи!"

- О, Морна, Морна, в буря скършен злак,

укрий молбите, вярвай - пролетта ни

недосънуван сън не ще остане

и ти при мене ще се върнеш пак!

 

А все по-страшно пада нощ над нас,

чертаят мрежа прилепите в мрака,

утеха сетна твойта немощ чака,

а в свойта вяра сам не вярвам аз.

И ти отпущаш пламнала ръка

и тръгваш, поглед в тъмнината впила,

изгубила дори за сълзи сила. -

Аз искам да те помня все така...','Творбата е написано през 1913г. и излиза за първи път в сп. „Смях”, г. III,
 бр. 15 от 3.09.1913г. Посветено е на рано починалата от туберкулоза учителка Мара Василева – Звънчето.
  Този факт и съдържанието на творбата я определят като любовна елегия.1913г. е фатална година за Дебелянов.
   Тогава умира майка му, а той болезнено изживява трагичното поражение на България във войната. 
   През тази година поетът е преместен в Школата за запасни офицери в Княжево. Всички тези събития отекват дълбоко в душата му и 
   ,,спомагат“ той да напише поредната си творба, в която разкрива душата си, наранена от несправедливостта на живота и любовта.',

   'Жанрът на творбата е елегия. Идеята за оплакване на някого или нещо е водеща за жанра на този тип творби. И тук азът оплаква загубата на любимата и невъзможната любов. Това тъжно чувство рязко контрастира с красивата картина, която описва любовта. Тя е бленувана, но и неосъществима. Любовта е безвъзвратно изгубена в миналото и вече няма да се върне. Тук се ражда трагизмът. Споменът за нея е сякаш ,,тук“ и ,,сега“, но той не е радостен, а печален, подхранван от раздялата.',
   
   'Композицията на творбата е кръгова. Тя рисува това лутане на аза през времето и пространството, между надеждата и отчаянието, между радостта и страданието. Всичко това ще продължи до настъпването на смъртта.',
   'В образа на любимата азът намира сродна душа. Тя е скръбна, унила и безнадеждна. Епитетите внушават идеята за двойник на лирическия аз. Той иска да съхрани този образ, да го запази за бъдещето. Тук се открива мотивът за жаждата, който поражда скръб и неутешимост. Душата на аза се лута между надеждата и отчаянието. Редом с  мотива за жаждата, копнежа, творбата подхваща и мотивите за раздялата, смъртта и спомена. Изцяло ново е демонстрираното отношение към спомена, който в другите Дебелянови творби е представен като ненужен: „Аз искам да те помня все така...”Още първата строфа маркира мъката от прощаването с любимия. Ръцете са вплетени и пламнали, ликът на любимата е скръбен, трепнат дървесата в унисон с вълненията на влюбените. Любовта е горе на хълма, сякаш поставена на пиедестал. Това внушение допринася за изграждането на сакрализирания образ на любовта. Азът помни именно тази чиста и силна любов. Долу, накъде надалеч, е градът. Неговият образ е често срещан в Дебеляновата лирика и представлява зловещ декор за красивата картина, която се осъществява горе при осеяния с дръвчета хълм. Градът тръпне в дим, тоест неговата поквара е непозната за висшите чувства, които изпитват влюбените. Той е замъглен и сякаш ненужен. Но тук той не е основната пречка пред щастието на аза. Тук се откроява образът на раздялата. Тя е неизбежна. Причината за раздялата не е назована, но е загатната обречеността на любимата.Образите на смъртта и раздялата са детайлно изобразени в третата строфа. Нощта пада все по-страшно, когато идва моментът за раздяла. Азът осъзнава своето безсилие. Той знае, че вече ще остане сам, защото неговата любов си заминава. Раздялата е трагична. Любимата е безпомощна, изгубила сили. Точно такава иска да я запомни лирическият говорител. Азът активира не само зрителните си сетива, а усеща допира на любимата. Моментът на раздялата е сакрализиран. Любимата тръгва в тъмнината, а той остава сам. От творбата лъха абсолютна меланхолия и скрита тъга. Тук може да се направи междутекстова връзка с Ботевото ,,Майце си“. И там, и тук азът не знае какво да прави. Той е обречен и не знае как да живее.',
    'Основната тема на творбата, а именно за изгубената любов,  се свързва с цялостното и звучене - то е мрачно и даже трагично. Като цяло творбата е интровертна- насочена към вътрешния свят на аза, показваща неговите емоции. Ключов за внушенията на творбата се оказва и образът на пътя, чрез който се изгражда представата за окончателната раздяла. Любимата поема по пътя към смъртта, към неизвестното, мрачното, а за аза единствена алтернатива е да запази спомена за красивите мигове.',
    'Images/az_iskam_da_te_pomnia.jpg'),
    (17 ,'Колко си хубава!',14 ,'Христо Фотев',6 ,'Любовта',
    'На М.К.
 

Колко си хубава!

Господи,

колко си хубава!

 

Колко са хубави ръцете ти.

И нозете ти колко са хубави.

И очите ти колко са хубави.

И косите ти колко са хубави

 

Не се измъчвай повече - обичай ме!

Не се щади - обичай ме!

Обичай ме

със истинската сила на ръцете си,

нозете си, очите си - със цялото

изящество на техните движения.

Повярвай ми завинаги - и никога

ти няма да си глупава - обичай ме!

И да си зла - обичай ме!

Обичай ме!

По улиците, след това по стълбите,

особено по стълбите си хубава.

Със дрехи и без дрехи, непрекъснато

си хубава... Най-хубава си в стаята.

Във тъмното, когато си със гребена.

И гребенът потъва във косите ти.

Косите ти са пълни с електричество -

докосна ли ги, ще засветя в тъмното.

Наистина си хубава - повярвай ми.

И се старай до края да си хубава.

Не толкова за мене, а за себе си,

дърветата, прозорците и хората.

Не разрушавай бързо красотата си

с ревниви подозрения - прощавай ми

внезапните пропадания някъде -

не прекалявай, моля те, с цигарите.

Не ме изгубвай никога - откривай ме,

изпълвай ме с детинско изумление.

Отново да се уверя в ръцете ти,

в нозете ти, в очите ти... Обичай ме!

Как искам да те задържа завинаги.

Да те обичам винаги -

завинаги.

И колко ми е невъзможно... Колко си

ти пясъчна... И моля те, не казвай ми,

че искаш да ме задържиш завинаги,

да ме обичаш винаги,

завинаги.

 

Колко си хубава!

Господи,

колко си хубава!

 

Колко са хубави ръцете ти.

И нозете ти колко са хубави.

И очите ти колко са хубави.

И косите ти колко са хубави.

 

Колко си хубава!

Господи,

колко си истинска.',
'Стихотворението е част от стихосбирката „Сантиментални посвещения“,
която е публикувана през 1967 година.
1. Стихотворението има посвещение: „На М. К.“
2. Зад тези инициали се крие Милка Керемедчиева от Бургас, ученичка породила
романтични чувства в сърцето на писателя.
3. Самият Фотев споделя, че е бил 20-годишен, когато е написал творбата: „Бях влюбен,
страдах и бях щастлив. Бях премного влюбен, за да се оженя за нея. Аз нараних това
момиче много... И ужасено от мен, избяга чак в Барселона, където живее и сега“',
'Творбата е изповедно любовно лирическо стихотворение. Отличава се със
субективно изразяване на чувства, мисли, преживявания. Лирическият аз се разкрива пред
читателя. Преобладава изказ във второ лице, единствено число и така авторът ни прави
свидетели на своите откровения към любимата.',
'Композицията е кръгова с ясно изразена поанта /дума или израз
края на творбата, които акцентират върху основния и смисъл/
1. Творбата е написана в свободен стих, не следва строго някакъв стихотворен размер и няма
рими.
2. Стихотворението започва и завършва почти по един и същ начин – първите две строфи се
повтарят в края. След това първата строфа дори е потретена, с едно малко отклонение, но
носещо огромен смисъл /за същността на любимата, която не е фалшива като обществото, в
което живеят/.
- В началото: „Колко си хубава!// Господи,// колко си хубава“
- В края: „Колко си хубава!// Господи,// колко си истинска“',
'Лирическата героиня /любимата/ - цялата образност на творбата е концентрирана около
нейното присъствие.
а) Светът е представен като отрязък от време, времето на любовта, и съществува чрез
любимата. Предметите /стаята, стълбите, гребенът, дърветата, прозорците/ навлизат в
текста чрез нейното присъствие.
б) Тя е „хубава“, всичко в нея е изящно – ръцете, нозете, очите, косите... Красотата,
изяществото, движенията предизвикват възхищението на лирическия аз. Творбата може
да бъде определена като Ода за любимата.
в) Липсва конкретност при описанието и, но тя присъства във всичко, като божествена
представа. Прави се връзка с „Песен на песните“ на цар Соломон, в която той възпява
своята любима Суламит, където е употребена именно думата „хубава“, а не „красива“,
която е по-дистанцирана.
г) Описанието „пясъчна“ показва неуловимостта, бягството, нетрайността.
2. Лирическият аз – изцяло запленен от любимата, страхува се, че не е достоен да нея.
Осъзнава, че във всеки един момент може да я изгуби и се прекланя пред нейното
съвършенство. Сякаш поставя целия свят в краката и и я издига на пиедестал.',
'В основата е темата за любовта и произтичащите от нея възхищение,
неприкрито желание и възторг от влюбването.
1. Откриват се мотивите за вътрешната противоречивост на влюбения и за страха от
обвързване.
2. Налице е тревога, че любовната магия ще изчезне, ако връзката стане дълготрайна.
3. Основен е мотивът за красотата на любимото момиче.
4. Влюбеният е нерешителен, страхува се, ревнува – сякаш има противоречие между
личните му чувства и очакванията на обществото за спазване на определени норми.',
'Images/kolko_si_hubava.jpeg'),
( 18,'Посвещение',15 ,'Петя Дубарова', 6,'Любовта',
'В студените нощи, когато пиян

сънят се търкаля на моя таван,

когато луната тъмнее от грях,

когато увисва над мен моя страх,

обесен на острия ръб на нощта,

подавам ти своята бледа ръка -

на теб - непознатия - смугло красив,

потаен и питомен, жаден и див,

едва деветнайсет години живял,

а всичко опитал и всичко видял,

подвластен на никого, ничий, сам свой,

но тръгнал към мене и истински мой

и падал по пътя си, плакал, грешил,

но нежност момчешка за мен съхранил.

Ръката ми - властната - жадно поел,

единствено с мен ще си толкова смел!

Ела! Ще измием луната от грях!

Ще хвърлим трупа на умрелия страх,

ще пеем с тътнежния корабен глас

на морската нощ във добрия Бургас.

А после, когато тя тръгне назад

и слънцето бликне над нас благодат,

мечтата надрастнал, усмихнат, смутен,

ще тръгнеш реален до мен в моя ден!',
'Стихотворението е включено в посмъртно издадената първа
стихосбирка на поетесата „Аз и морето“, която е публикувана през 1980 година.',
'Творбата е изповедно любовно лирическо стихотворение. Представлява изповед
пред любимия и е диалогично обърнат към него, но в същото време лирическата героиня
всъщност представя своите виждания за настоящето и за бъдещето на двамата. Глаголни
форми в бъдеще време, първо лице, множествено число /НИЕ/ показват характерния за
поетесата оптимизъм.
“Ела! Ще измием луната от грях!// Ще хвърлим трупа на умрелия страх,// ще пеем с
тътнежния корабен глас…“',
'Стихотворението не е разделено на строфи. Чрез двойки съседни
рими се постига песенност от началото до края на творбата.',
'Двамата влюбени- лирическата героиня /която съвпада с лирическия аз/ и
лирическият герой
1. Лирическата героиня /която съвпада с лирическия аз/
1) Бунтарка по дух, която търси своите истини за живота. Уверена е в себе си, не се бои от
рискове и предизвикателства. Противопоставя се на общоприетите схващания. Вярва, че
има силата да изведе своя любим от трудните ситуации, в които е попаднал. Тя е водещата
във връзката:

„Ръката ми - властната - жадно поел,// единствено с мен ще си толкова смел!“
2) В текста говори само тя, любимият е представен чрез нейните думи.
2. Лирическият герой – представен само чрез думите на любимата.
1) Привлекателен аутсайдер, който отрано се е сблъскал с житейски трудности. Изстрадал е
много и заслужава да му се помогне, да бъде спасен.
2) Той е независим, смел, различен, точно с това привлича любимата си.
3) Чрез използването на минали деятелни причастия е свързан със собствените си действията,
но остава малко изолиран от действието на самата творба. Той присъства „ПРЕДИ“ и
„СЛЕД“, но „СЕГА“ господстват представите на момичето и неговите проекти за бъдещето.
„… едва деветнайсет години живял,// а всичко опитал и всичко видял… “',
'Основна е темата за любовта, разгледана чрез приятелството,
доверието и вярата в душевната промяна.
1. Любов - разкриват се вълненията и мечтите на едно влюбено момиче, което вярва, че любовта
винаги побеждава.
2. Страх /тревожност, пиянство, кошмар/ – тази тема се появява първа в текста и е доразвита в
смислова обвързаност с темата за любовта. Внушава се идеята за взаимната им
несъвместимост – там, където има страх, не може да има любов / там, където има любов, не
може да има страх.
3. Грях /лицемерие, лъжа/ - те са представени като аспекти на човешката слабост. Съзнанието
за греховност е резултат от факта, че любовта между двамата не се вписва в общоприетите
представи. Загатват се и идеите, че обществото е лицемерно и фалшиво.
4. Приятелство, доверие, истина – чрез тях лирическата героиня успява да отхвърли страх и да
тръгне по пътя на любовта.
5. Вяра, че другият може да бъде привлечен на крилете на любовта и доброто ще победи.','Images/Petya_Dubarova.jpg'),
(19 ,'Спасова могила',8 ,'Елин Пелин',7 ,'Вярата и надеждата',
'Дядо Захари върви полека и крепи на гърба си малкия Монка. Той е скопчил сухите си ръце около шията му и безсилно се е отпуснал. Браздулици пот шарят изгорялото лице на стареца и мокрят опънатата му от напрягане шия. Ръчичките на Монката го душат и мъчат тъй, че пред очите му минават кървави мъгли, но той върви полека и грижливо крепи товара си.

Слънцето вече захожда. Наоколо из миризливите ливади, из зелените нивя, из храсталаците и тъмните кории, които се простират надалеч, тайнствено и с въздържано дихание дебне нощта.

Пък хора, хора! От всички страни, по всички пътеки идат хора един през друг, настигат се, заминават се, все към оная висока, стръмна и островърха могила, Спасова могила. Вижда се кичестият стар дъб на върха и малкото бяло параклисче до него. По голата зелена стръмнина плъзнал свят като мравуняк. Дядо Захари гледа и се чуди. Отде се взе тоя народ, това чудо! С кола, с коне, пеши, отблизо и отдалеч, отвсякъде идат хора и бързат нататък. Между тях какви не, какви не! Бедняци, дрипави, с оголени меса. Богати, пременени празнично. Всички носят по един недъг и по една надежда за изцеление. Някои с пречупени кръстове се влачат като змии, други на кокили, трети с мръсни рани по тялото. Слепи, сакати…

— Дядо, къде отива тоя народ? — пита болният Монка.

— Всички там отиват, чедо.

— Всички болни ли са, дядо?

— То целият свят е болен, синко. Едни от това, Други от онова. Няма здрав човек на света. Гледаш, тялото желязно, а душата — гнила.

От върха се понесе тихо черковният глас на дървеното клепало и се разля като благословия по цялата зелена околност.

Дядо Захари седна уморено край пътя и въздъхна:

— Прекръсти се, чедо!

Монката откопчи ръце от шията на дяда си, па и двамата дълго се кръстиха, седнали в зеления бурен край пътя.

— Дядо, искам да походя.

— Слабичко си, момченцето ми, ще се умориш.

— Искам да походя, бе дядо — настоя плачливо Монката.

Дядо Захари го повдигна грижливо и като го улови за ръка, тръгнаха пак. Монката, десетгодишно момче, болнаво и хилаво сираче, тръгна край дяда си като сянка. По бледото му сухо лице се прозираха големи сини жили, краката му се преплитаха от слабост, ръцете му висяха като клечки. Големите му сини очи, някак страшно отворени, се въртяха навред и с едно умилено учудване следяха ту птичките, които мълчаливи прехвръкваха към гнездата си, ту гривите гълъби, които чезнеха във вечерното сияние към тъмната кория на запад, ту златните мушички, които жеркаха като водни капки във въздуха.

Дядо Захари вървеше съвсем полека, за да не умо ри малкия, но като видя, че слънцето вече заседна и хората по пътя намаляха, той отново го качи на гръб и тръгна по-бързо.

По върха на могилката се мяркаха човешки сенки безцелно, като заблудени.

— Хората си търсят вече място, закъсняхме, сине — рече старецът.

— Дядо господ рано ли ще слезне там, дядо? — пита Монката.

— Къде ти рано! Той ще чака да дойдат всички, които са тръгнали. Зер има и отдалече, има сакати, слепи, има такива, дето не знаят пътя, може да се заблуди някой… Като се приберат всички и като заспят всички, дядо господ ще повика едно ангелче да му носи патерицата и ще му каже — хайде! Ще се спуснат мълчаливо там отгоре, измежду звездите, и полека-лека ще слязат долу. Ще мине дядо господ между тоя народ, дето е тук, тихо, никой да го не чуе, никой да го не види, и ще каже изцеление на всички. После полека-лека, както си е дошъл, ще се вдигне и ще си отиде на небето. Също както някога се е възнесъл на планината, те на тоя същия, утрешния ден — Спасовден.

— Болните ще оздравеят ли, дядо?

— Всички — всички! — отговори с дълбока увереност дядо Захари. — Може сега, може след година, след пет, след десет. Който вярва, ще се спаси.

Монката слушаше тайнствените думи на дяда си, пропити с гореща вяра, и макар че не ги разбираше, на душата му ставаше светло и топло. Той сложи бледото си лице върху рамото на дяда си, взря се във високия дървен кръст на могилата и се замисли. Всички, всички ще оздравеят. Кой сега, кой след пет, кой след десет години. Защо дядо господ, като дава здраве на хората, не им го даде още сега? Утре всички да се върнат здрави. Ето, дядо Захари се измъчи да го донесе тук, а пък той може да оздравее чак след десет години. Не, Монката иска да оздравее още тая нощ, та утре да се върне здрав, да тича по ливадите, да си бере цветя, да гони пеперудите и да играе на топ с другите деца. Откога, откога той не е играл на топ! Как му се е доиграло!

— Ами остават ли някои за след двайсет години, дядо? — пита ненадейно Монката.

— Божа воля, чедо! Може и след двайсет — отговаря дълбокомислено дядо Захари и въздиша.

Монката пак се замисля. След двайсет години! Детският мозък на болното момче никак не може да разбере това и върху чистата му душа, изпълнена с надежди и радост, пада сянката на разочарованието. Да беше знаял, той щеше да иска от дядо си да го води при док-тора. Наистина, всички казват, че докторът искал много пари, но човек, като му се помоли, може и с по-малко да мине.

— Нали докторите могат да лекуват отведнаж, дядо? — пита пак Монката.

— Какво може да направи докторът без божата воля! — отговори дядо Захари и настави малко укорно: — Глей какво ме питаш!

Монката не каза нищо.

Дядо Захари мълчаливо и с усилие върви по кривата пътека, която се качва на могилата, и браздулици по една след друга шарят лицето му.

Като излязоха на върха, беше вече тъмно. Звезди обсипваха гъсто небето, една до друга, като никога. Тяхното кротко и чудно сияние притискаше мрака към земята и Монката освен сънливите сенки на околните върхове не можеше да види ни корията, ни полето, ш тяхното село, ни пътя, по който дойдоха. Дядо му събираше из трънаците шума и съчки за огън, а той се въртеше около него, взираше се плахо в тъмнината и някакъв тайнствен страх пълнеше душата му. Малкото прозорче на параклиса като светло око гледаше в тъмнината неподвижно и страшно, а силуетът на кичестия дъб до него стоеше като голяма и грозна мечка с отворена уста. В тъмнината се мяркаха мълчаливо и таинствено човешки сенки като призраци, които внезапно никнеха из земята и пак потъваха в нея. Тук-там горяха огньове и около тях се чуваха откъслечни разговори или продължителни, дълбоки и болезнени охкания, от които настръхваше косата на малкия Монка. Някъде в тъмнината простена немощен глас:

— Мамо, майко, повдигни ме, майчице! Умирам.

— Дядо! — прихленчи Монката и се сви в коленете на стареца, който стъкваше огъня.

— Не бой се, чедо, не бой се! — погали го дядо му.

Като повечеряха, дядо Захари уви Монката хубаво в абата си, па и двамата легнаха един до друг край мъждивия огън.

На Монката се не спеше. Той слушаше откъслечните говори на хората, които лежаха тъмни и неподвижни като мъртъвци около огньовете, слушаше дълбоките въздишки на болните и в ума му изпъкваше голямата икона в селската черкова, дето е изписано второто пришествие с пъкъла, с дяволите, с грешниците, над които със страшна сила лети из облаците дядо господ, голям и сърдит, със златен венец на главата.

— Дядо, кога ще дойде второ пришествие? — пита Монката.

— Кое? — обади се в просъница дядо Захари.

— Второ пришествие? — Хайде, хайде спи, чедо — отговори сънливо старецът и пак захърка.

Монката отхвърли покривката от главата си, обърна се по гръб и се загледа в небето. По него една до друга трептят звездички мило и хубаво, като живи детски очици. Монката ги гледа усмихнат и малкото му сърце се пълни с една радост, тиха и кротка като тяхната светлина. Той няма да спи, той ще чака да види как измежду тия хубави звездици ще се появи дядо господ с малкото ангелче и как ще се спуснат на земята. Въображението на Монката вижда вече тоя всесилен изцелител — дядо господ.

Отведнаж на Монката му стана зле. Остри тръпки минаха по тялото му, главата му се замая. Върху очите му пада една черна пелена, пада друга, трета, четвърта. Той иска да извика дяда си, но черните пелени чезнат една по една и нему му става леко, хубаво, сякаш някой тихо-тихо го люлее. Той отваря очи и вижда как небето и звездите са се дигнали високо, много високо. Една звездичка се откъсна от небето и се спусна към земята. Стана светло, светло. Небето се отвори и дядо господ, голям, много голям, се спусна към земята, със златен венец на главата, както е изписан в черквата След него едно малко ангелче му носи патерицата и гледа горделиво децата наоколо, като Ценко Попов когато кади пред баща си на литургия. Колко благ колко добър старец е дядо господ! Щом слезе, той отиде право при Монката, улови го за ръка и му каза: бъди здрав и ела с мен да те заведа при майка ти. Монката никога не е виждал майка си. Той тръгна с дяда господ към небето, към звездите. Наоколо е тъй широко, тъй хубаво. Нейде се чуват песни, трептящи като медни звънчета. Монката върви с дяда господа и му е леко, му е радостно, че ще види майка си. Ето ги по-високо, по-високо — земята остана някъде си.

— Мамо — вика за пръв път той, — мамо!

И тая чудна дума му звучи тъй сладко, тъй мило.

Душата му се стоплюва от нея и той се държи здрав и радостен за ръката на дяда господа.

Рано, преди слънце, дядо Захари се събуди и погледна наоколо. В сумрака по всички пътеки на могилата, низ стръмнините и камънаците, хората бягаха надолу като луди. Мъже, жени, деца, слепи, сакати, едни с патерици, други по ръце, с кола, с коне — всички бягаха и чезнеха като призраци.

Дядо Захари се сети, че според обичая трябва да се бяга оттук преди изгрев слънце, та да оставят болестта. И той забута Монката:

— Монка, чедо… хайде, синко!

Но Монката лежеше по гърба си неподвижен и студен, с лице, обърнато към небето, с тихо склопени очи. Една лека и чудна детска усмивка бе замръзнала на устните му.

Той беше вече горе, в скута на майка си.',
'Липсва информация за творческа история',
'Творбата е къс разказ, отличаващ се с бързо протичащо действие /само няколко
часа/ - от навечерието на Възнесение /Спасовден/ до сутринта.',
'Сякаш липсват традиционно откроени отделните
композиционни части
1. Експозиция – представянето на героите е изключително съкратено. Дядо Захари и
Монката са представени с едно описателно изречение в началото. Поставен е основният
проблем: „свят като мравуняк… то, целият свят е болен, синко…“
2. Завръзка – отделните епизоди са организирани около едно събитие – надеждата за
спасение;
3. Кулминацията и развръзката са сближени - , представени като борба между мрака и
светлината
1) Кулминация - очакването на спасителя. Монката достига до жадуваната майчина ласка
и сбъдва мечтата си.
2) Развръзка - смъртта на момчето, като потъване в бездната
4. Ролята на повествователя не е доминираща – на преден план са изведени природата и
диалогът между героите. Именно по този начин са набелязани основните проблеми в
текста.',
'В началото на текста двамата герои са представени като едно цяло /старец, носещ на
гръб дете/, изградено чрез опозиционни двойки.
- старост / детство;
- движение / статичност;
- търпение / нетърпение;
- житейски опит / наивност;
- вяра /съмнение;
- смирение /мечти;
2. Дядо Захари
1) В първия абзац вниманието е фокусирано върху дядо Захари – започва с външно
описание /„изгоряло лице“, „изпъната от напрягане шия“/ и преминава към основния
проблем /“върви полека и грижливо крепи товара си“/.
 Буквално старецът крепи детето, защото то не може да ходи само;
 Метафорично – старецът трябва да крепи духом сирачето, за да се закрепи то и да
се справя само в живота.
2) Налице е паралел между дядо Захари и Бог /и за двамата е използван изразът „върви
полека - лека“, Бог върви, за да дари благодат на хората, а дядо Захари, за да помогне на
внучето си/ – чрез притчата, която разказва старецът на момчето се очертава лайтмотив
/човек носи Божия образ в себе си/, разгърнат в пасаж с кръгова композиция.
3) Името Захари е носено от библейски пророци и на староеврейски означава „Памет на
Господ, Бог си спомня“. Асоциацията със захар също е налице – той е сладкодумен
старец, умее да успокои с приказките си.
4) Поанти на текста стават прозренията на стареца, резултат от житейския му опит:
- За света – „То целият свят е болен“;
- За разрушената хармония – „Гледаш, тялото желязно, а душата - гнила“.
- За надеждата – „Всички носят по един недъг и по една надежда за изцеление“.
- За вярата – „Който вярва, ще се спаси“.
3. Монката
1) Преживяванията на Монката се отличават с изключително богато описание –
слушайки думите на стареца и наблюдавайки случващото се, детето опознава света
около себе си.
2) Името Симеон /Монка/ от староеврейски означава „изслушване на молитва; Бог
слуша“. По този начин се разкрива силното желание на сирачето да бъде чуто от Бог и да
оздравее.
3) Сирачето е обзето от съмнение, изживява рязък обрат – от ликуване към скръб.
Това е показано чрез антитеза и метафорични изрази /“върху чистата му душа,
изпълнена с надежди и радост, падна сянката на разочарованието“/.
- То не иска спасението да се отлага – „Защо дядо Господ, като дава здраве на
хората, не им го даде още сега?“
4) Детето е двойно ощетено от съдбата – лишено е от майка и от здраве;
5) Портретът на детето е изграден върху контраста между болестта и волята за живот.
Обогатен е с епитети - „сухите ръце…, сухо лице…, болнаво…, хилаво…, “, и
сравнения – „ръце като клечки…, лице като сянка…“.
6) Жизнената енергия не детето е показана чрез сетивата му – за него всичко е значимо
и е чудо.

- Важен е преходът към нощта, който за детето е като страшна приказка – Спасова
могила се превръща в пространство на злото и вещае смърт.',
'В основата са въпросите за отношенията между човека и
Бога, за страданието и вярата, за живота и надеждата, за тялото и душата, за тоя и оня свят.
В текста тези проблеми са представени пряко и косвено:
1. Пряко – чрез въпросите на детето и отговорите, които дава старецът;
2. Косвено – чрез описаните събития в хода на творбата;','Images/spasova_mogila.jpeg'),
(20 ,'Молитва',16 ,'Атанас Далчев',7 ,'Вярата и на надеждата',
'Аз не помня, аз не съм видял

минаха ли моите години?

Ти не ме оставяй да загина,

господи, преди да съм живял!

 

Изведи ме вън от вссяка сложност,

научи ме пак на простота:

да отдавам сетния петак

от сърце на срещнатия просек.

 

Да усещам своя радостта

на невинното дете, което

първите снежинки от небето

сбира със отворена уста.

 

И без свян да мога да говоря

с простите на прост неук език…

Научи ме, господи велик,

да живея като всички хора.

 

1927 г.',
'За разлика от ранните произведения на Атанас Далчев, събрани в стихосбирката „Прозорец“, 
в  тези въпроси са представени не иносказателно и опосредствано чрез описание на веществения свят, от който отсъства човекът. 
Напротив – тук ясно се чува гласът на лирическия герой, който споделя директно своите тревоги и желания, 
формулирайки ги под формата на молитва към Бога. Въпросът тук е: защо поетът е избрал този начин на изказ. 
Появява се и втори въпрос: това истинска молитва към Бога ли е, или е стихотворение, написано под формата на молитва,
 за да се използват възможностите на този специфичен речеви акт като художествено изразно средство.',
'Молитвата е много специално речево действие. Повърхностно погледнато, тя е просто молба от страна на земния човек, 
който се обръща към божествената сила, за да изпроси някаква помощ, нещо, което би искал да постигне, но се съмнява, че е в неговите възможности.
 Тук вече забелязваме първата специфика на молитвата като речево действие – тя изхожда от предпоставката, че има някакво същество – Бог, 
 трансцендентна сила или нещо подобно, което е по-силно от човека, но се отнася благосклонно към него, помага му, пази го от опасности, 
 дава му необходимите средства за живот. Тази предпоставка е един от стълбовете на християнската вяра: в същата глава на евангелието от Матея,
  в която е описано как Исус учи сподвижниците си да се молят, Синът Божи казва:„И тъй, не се грижете и не думайте: какво да ядем, или какво да пием, 
  или какво да облечем? Защото всичко това търсят езичниците, и защото вашият Небесен Отец знае, че имате нужда от всичко това.
   Но първом търсете царството на Бога и Неговата правда, и всичко това ще ви се придаде.“(Мат. 6: 31 – 33). За да се случи изреденото обаче, хората трябва да 
   . С други думи, произнасянето на молитва означава, че човек вярва в някакъв световен ред, от който той е само частица, че има ценности,
    които не се обсъждат, а се следват. Цитатът от Евангелието разкрива и още една особеност на молитвата като специфично речево действие: тя 
    извежда  молещия се от делничния свят, изпълнен с грижи за прехраната, за да го заведе в света на свещените ценности 
     – любовта, съпричастието, грижата за ближния. Този момент е лесно уловим в текста на Далчевата „Молитва“ – даването на милостиня от сърце, радостта от живота, 
     присъща на децата, способност та да общуваме и с най-простите, възприемайки ги като братя, защото са човешки същества, без да ги делим по някакви йерархични
      принципи на по-бедни и по-богати, на по-учени и по-прости, на по-млади и по-стари. Оттук стигаме и до третата особеност на молитвата като специфичен речеви акт – тя 
      обединява хората в едно универсално човешко братство. Стига обаче да вярват в едно и също. Тази споделена вяра се проявява в ритуала на причастието
       – приемайки частица от тялото и кръвта на своя Бог, хората наистина стават братя и сестри, обединени от обща кръв и обща плът. Произнасянето на молитва означава, 
       че ти се чувстваш част от това универсално братство, че силата ти идва не от теб самия, а от цялата общност на вярващите.
       Изграждайки стихотворението си под формата на молитва, Атанас Далчев използва особеностите на това древно речево действие, което интуитивно е познато на всеки човек, 
       като средство за внушаване на идея, на определено художествено mослание. А заедно с това и да се противопостави на друга идея за човека и световното устройство, 
       които иска да отхвърли като заблуда, като лъжлив път към спасението. И това е така, защото е нещо различно от мнението. . Вярата предполага, че има само една истина,
        а всичко друго е фалшив идол. Тук е мястото да си припомним и Ботевата „Моята молитва“, в която въпросът за истинската и фалшивата вяра е централен. 
        Така стигаме до извода, че в акта на молитвата – явно или скрито – е заложен някакъв фундаментален конфликт.',
'Стихотворението е монологично , „аз” изказната форма подсказва искреност, споделяне, пълноценно общуване на човека с Бога не за да му се изповяда,
 да му поиска прошка, да го възхвалява, а за да го приближи до себе си чрез любовта и добрината;
Молитвените слова искат промяна, за да се изпита радост от живота : „Изведи ме вън от всяка сложност”, „ …да отдавам сетния петак…”,
 „ Да усещам своя радостта на невинното дете”, „…да мога да говоря с простите на прост, неук език…”',
'Лирическият герой се безпокои, че увлечен в решаването на сложни въпроси, може би е забравил да живее. Затова се моли на Бога да го освободи от всяка сложност,
 да му разкрие отново простите радости на обикновения живот,
 да го научи как да общува с обикновените хора, използвайки техния прост език и в края на краищата – да живее като всички. ',
'Болезнено осъзнаване на  живота без живеене и молба за втори шанс;
Ненамереният досега върховен смисъл в сложността и надеждата за реален смисъл в простотата;
Помощ свише за преодоляване на самия себе си, на гледната точка към света , на самотата и нелюдимостта, на нихилизма и враждебността;
Молитва за земното, обикновеното, конкретното добро като същност и действие, като естествена и единствена връзка между хората;
Вяра и надежда не за физическо, а за духовно спасение;','Images/molitva.jpeg'),
(21 ,'Вяра',5 ,'Никола Вапцаров',7 ,'Вярата и надеждата',
'Ето – аз дишам,

работя,

живея

и стихове пиша

(тъй както умея).

С живота под вежди

се гледаме строго

и боря се с него,

доколкото мога.

 

С живота сме в разпра,

но ти не разбирай,

че мразя живота.

Напротив, напротив! –

Дори да умирам,

живота със грубите

лапи челични

аз пак ще обичам!

Аз пак ще обичам!

 

Да кажем, сега ми окачат

въжето

и питат:

"Как, искаш ли час да живееш?"

Веднага ще кресна:

"Свалете!

Свалете!

По-скоро свалете

въжето, злодеи!"

 

За него – Живота –

направил бих всичко. –

Летял бих

със пробна машина в небето,

бих влезнал във взривна

ракета, самичък,

бих търсил

в простора

далечна

планета.

 

Но все пак ще чувствам

приятния гъдел,

да гледам как

горе

небето синее.

Все пак ще чувствам

приятния гъдел,

че още живея,

че още ще бъда.

 

Но ето, да кажем,

вий вземете, колко? –

пшеничено зърно

от моята вера,

бих ревнал тогава,

бих ревнал от болка

като ранена

в сърцето пантера.

 

Какво ще остане

от мене тогава? –

Миг след грабежа

ще бъда разнищен.

И още по-ясно,

и още по-право –

миг след грабежа

ще бъда аз нищо.

 

Може би искате

да я сразите

моята вяра

във дните честити,

моята вяра,

че утре ще бъде

живота по-хубав,

живота по-мъдър?

 

А как ще щурмувате, моля?

С куршуми?

Не! Неуместно!

Ресто! – Не струва! –

Тя е бронирана

здраво в гърдите

и бронебойни патрони

за нея

няма открити!

Няма открити!

 ',
'Стихотворението „Вяра“ е публикувано в единствената стихосбирка на Вапцаров – „Моторни песни“, която е издадена през 1940 година.
 То е лирична декларация, интимна изповед, послание към бъдещите поколения.„Вяра“ е написано като програмно стихотворение специално за „Моторни песни“ и не 
 е печатано никъде преди и след това.То е замислено така, че да придаде платформа и цялост на стихосбирката, да скрепи в едно двете части на Вапцаровия двулик 
 художествен свят — света на суровата реалност и на реалната мечта.Вапцаровата вяра-мечта има дълбоки социални корени, а оптимизмът му — свои исторически основания. 
 Но тук мечтата му е формирана просто, естествено, с обикновени човешки измерения.',
 'Произведението е стихотворение.',
'Стихотворението се дели на 2 композиционни части:
-първата интерпретира темата за ценността на живота
Животът е представен като просто, естествено съществуване на човека чрез поредица от глаголи: „дишам“, „работя“, „живея“, но и в духовен план чрез творческата реализация:
 „и стихове пиша“. Представена е разпрата с живота, която обаче не отменя обичта към него, колкото и суров и груб да е той. Животът е видян като предизвикателство, като
 порив за откриване на света и просторите му, като ценност сам по себе си.
-втората интерпретира темата за човека и вярата
Темата за вярата е изведена като основна в живота, възможно посегателство върху нея е видяно като обезличаване и превръщане на човека в „нищо“.',
'Във „Вяра“ присъстват три групи герои. Най-важният е, разбира се, лирическият герой.. Неговото значение за определяне мярата на човешкото се състои в способността му да поставя живота и неговите противоречия под въпрос, да се пита кои са ценностите, определящи съществуването му, и какво би направил, за да защити тези ценности. Само при това положение непоколебимата вяра, до 
която е достигнал и която определя като същност на живота си, няма да е сляп фанатизъм и инертно следване на идеологическа догма, а действен ценностен ориентир.
Тук изниква едно трудно разрешимо противоречие. Макар и да не е назована пряко, вярата на Вапцаров е свързана с комунистическата идеология. Днес, в светлината на нашия опит,
 ние знаем, че тя не оправда надеждите на хората, повярвали в нея. И тук не говорим за злодеянията, извършени уж в името на „светлото бъдеще“
 . Те не могат да бъдат оправдани с нищо. Става дума за това, че самата вяра се оказа до голяма степен утопична. Защото опитът да се изгради нов живот,
  не успя да установи такова обществено устройство, което да унищожи неравенството, завистта, злобата и омразата. А те, както още християнството показа,
   са в състояние да унищожат не само идеята, но и човека. Може ли да твърдим, че ако заменим комунистическата идеология с някакви общочовешки представи 
   за добър и осмислен живот, противоречието ще отпадне? По-скоро не. Това, което можем да извлечем като пример за следване от героя на Вапцаров, не е свързано със съдържанието на вярата
    – то може да се окаже и погрешно. Ценното в примера, който ни дава героят от „Вяра“, е готовността на човека непрекъснато да се пита, да търси, да размишлява и преоценява
    битието и себе си, да си задава въпроси кое осмисля не само неговия, но и човешкия живот въобще. Един такъв човек, дори и да се заблуждава, никога не лъже.
    Другите две групи герои са заговорените. Разликата между тях е изразена само чрез използването на две различни обръщения – ти и вие.
    Тази тънка разлика в изказа обаче въвежда в две твърде различни комуникативни стратегии, изразява две много различни цели на общуването.
    Героите, назовани с местоимението „ти“, са онези, които лирическият герой се стреми да привлече като последователи . Последователи в какво обаче? На пръв поглед – в споделяне на вярата, във възприемане на комунистическата идеология. Този момент, разбира се, присъства в стихотворението, назован пряко в израза 
    „че утре ще бъде / живота по-хубав, / живота по-мъдър“. Заедно с поканата да сподели съдържанието  на вярата обаче лирическият герой подканва своя събеседник да се присъедини и към 
    търсенето на смисъл  в живота. Именно на тази цел служи основната комуникативна стратегия. Лирическият герой не проповядва  безпрекословни истини. Напротив – единственото, което прави, е да се пита какво би се случило в една или друга ситуация, да допуска различни възможности, да 
    експериментира. Освен че такава стратегия е по-въздействаща и по-убедителна, тя е и по-вярната като житейско поведение. Защото човекът, който се пита, който размишлява, не е зависим от това дали вярата му се е оказала правилна. Важното е да търсим.
    Малко по-различна е ситуацията със заговорените, въведени с обръщението „вие“.
Те са онези, които поставят ценностите, в които вярва лирическият герой, под съмнение и по този начин се превръщат в противници.
Най-напред той говори за своята любов към живота. Хората, към които той се обръща с „вие“ , са му окачили въжето и го питат дали иска да живее,
 макар и още един час. На тях героят отговаря веднага да свалят въжето и за да бъде отговорът му по-убедителен,
  ги нарича злодеи. Защото само злодеят може да посегне на човешкия живот, който е най-голямата ценност. И това се отнася не само до биологичното съществуване. 
  Отнемането на вярата, въведено чрез второто допускане, е не по-малко страшно. Тя е такова посегателство, което би лишило живота от смисъл, а това на практика означава унищожаване на човека.
   Затова и думите, които лирическият герой използва, са не по-малко силни – той нарича отнемането на вярата „грабеж“, 
   посягащ на най-съкровеното. Третото допускане е, че противниците ще се опитат да сразят вярата му. Затова лирическият герой им обяснява, че подобен опит е обречен на неуспех, 
   защото все още не е открито средство, с което неговата вяра може да бъде победена. По този начин той постига същото, което цели и с обръщението към евентуалните съмишленици – да 
   убеди. Въпросът е в какво. На пръв поглед може да приемем, че става дума за съдържанието на идеала, в който героят вярва – комунистическата идея. По времето на Вапцаров това е бил най-вероятният отговор.
    Днес този отговор не може да се възприеме безрезервно. Посланието обаче си остава валидно. Човекът не може да бъде лишен от вяра, независимо какво е нейното съдържание. Защото вярата, резултат от мъчително
     осмисляне на живота, е това, което прави от човека човек. И в този смисъл нейната ценност си остава неизменна.',
      'Проблемът е, че понятието „живот“  в никакъв случай не е еднозначно. С тази дума лирическият герой назовава две много различни неща. От едната страна е земният, биологичният, чисто делничният живот, представен с действия като дишане, работа, живеене с тревогите на делника. От другата страна обаче е животът обобщение, животът като универсална стихия, в която са потопени всички хора. Този живот не е никак благосклонен към лирическия герой – за него и за всички като него животът има 
     „груби лапи челични“ . Такъв живот, с който си в разпра и който едва ли ти предлага много приятни преживявания, едва ли заслужава да бъде обичан. Лирическият герой обаче бърза да предупреди своя невидим събеседник, че това съвсем не е така – той обича живота и ще го обича дори ако за това да трябва да заплати най-високата цена: собствения си живот, рискувайки го в най-опасни експерименти. 
     ','Images/Nikola_Vapcarov_Istoriq.jpg'),
     (22 ,'Ветрената мелница',8 ,'Елин Пелин', 8,'Трудът и творчеството',
     'На хубавият изглед, що има и от четирите страни селото ни, не пречи даже и големият недовършен и изоставен скелет на Лазаровата ветрена мелница. От десет години насам тя стърчи на голото баирче над селото като някое зъбато чудовище, станало от народното поверие убежище на тъмни духове, които унило клатят дрипавите му криле, разперени на дяволски кръст. Тоя пущинак с обраснали в бурен до пояса основи, свърталище на боязливи лалугери, зелени гущери и отровни пепелянки, тоя избелял от дъждове и пек скелет, с незалепени и озъбени стени, през които пищят ветрища и хали, макар запустял и изоставен, е единствената ветрена мелница от равно шопско дори до безкрайно филибешко поле. Това е и единствен сломен за сухата година, оставен от сръчната и майсторска ръка на Лазар Дъбака, известен с шегите си и с разните си планове и замисли, започвани с присърце и напущани с добродушна, себеобидна усмивка.

Над селото и навред по околията се бе застояла страшна суша, която изпогори всичко, изпосуши кладенци и извори, измори добитъка за вода. Животворящата и бъблива селска речица, която извира изпод големите каменни чуки над сами селото, от ден на ден почна чувствително да намалява и да съхне. Като че някоя триглава хала смучеше хладните и бистрите и струи, които почнаха немощно да се цедят от извора и жадно да се поглъщат от запалената земя. По коритото надолу шаварът и тревата пожълтяха и се сплазиха, като очукани от град. Всякога влажните й брегове сега се напукаха.

И един ден живото и весело кречетене на толкова си воденици, което пълнеше дола с шумно и радостно ехо — замлъкна.

Разтъжи се угрижено селяшкото сърце. Уплаши го това онемяване на водениците, чиито тежки, доскоро бръмчащи камъни не можеха вече да стрият на брашно сухото житно зърно.

Замлъкна и воденицата на Лазар Дъбака, която приветливо показваше керемидения си покрив между зеленината на четири шумнати ореха в дола. Дивота и мълчание зацарува наоколо и изпълни с нерадостни мисли сърцето на всякога веселия Дъбак.

— Дядо Корчане — говореше той на съседа си воденичар, — нашите момичета зле са се умълчали, не пеят вече. Какво ще правим, а?

И единият ъгъл на устата му се свиваше в слаба, повече закачлива, отколкото дяволита усмивка.

— А? Какво каеш, Дъбак? — запитваше високо глухият дядо Корчан, който по риза и разгърден до пояса, дялкаше нещо под ореха.

— Думам, че моето момиче и твоята бабичка се не надпяват гече, бяла главо! Какво ще правим? — викаше силно Дъбакът.

— Търпеж, търпеж му е майката, Дъбак! Ти се не ядосвай, че ще остарееш — отговаряше дядо Корчан.

Той беше седемдесетгодишен, як и здрав старчуга, с прошарена коса, с изразително, широко, червендалесто лице на горянин, което предразполагаше с добротата си. Шеговит и малко глух и малко куц, вечно с лула в устата си и с хрипкаво пищене в разкопчаните ги гърди, той не беше като всички. Живееше на воденицата, пред която цял ден дялкаше нещо, тананикаше и пушеше със загорялата си лула. Бабичката му отдавна беше умряла. Умряла бе и единствената му дъщеря, женена в друго село и нейният мъж бе умрял. При стареца бе останала само Христина, хубавата му внучка. С Дъбака, който се отличаваше от него по това, че бе млад, и по това, че бе ерген, дядо Корчан бе свързал едно странно приятелство, спокойно, неразделно и безкрайно весело.

Дъбакът беше русолик левент, с обичливо лице, на което придаваха особена хубост големите му сини очи.

Той бе ерген и като че не мислеше да се жени. В село човек прехвърли ли тридесет лазарника, мъчно може да се ожени. На времето си, впрочем, той хубавичко беше се налудувал и бе спечелил завидна слава на немирен халосник и на неподражаем хороигрец. Но след десетгодишно скитане с дюлгери по Влашко, дето бе спечелил и парици, той се върна вече хрисим и кротък, поправи воденицата, едничко наследство, останало от баща му, и заживя повече около нея.

Тук се сприятели и с глухия си съсед дядо Корчан. Те и двамата имаха похватни майсторски ръце и по цял ден наплатисваха колелетата на припек между двете воденици и се шегуваха.

Изобретателният ум на Дъбака понякога скрояваше някакви странни планове, които воденичарската глава на дядо Корчан всякога одобряваше, а неуморните ръце идеха на помощ. Почваше се усилна работа. Трионът, теслата, длетото, брадвата не си почиваха по цели дни. Но когато работата свършваше до половина — те я зарязваха.

Така веднъж те почнаха да правят тепавица. Дъбакът накупи материал, а Корчан възпретна ръце да работи. Цяла седмица неуморно чукаха. И когато вече четири дирека оформиха скелета на зданието, глухият воденичар отстъпи няколко крачки, поусмихна се н рече:

— Защо ли си губим времето бе, Дъбак? Тепавици има триста и петдесет!

— Мълчи бе, дядо Корчане, ла не чуе дяволът!

— Това — дарак да го направим, знам, че ще има полза, а тепавица…

— Имаш право, дядо Корчане!

И незавършеният скелет на тепавицата цял месец стоя непокрит на дъждовете, докато Дъбакът и Корчан кроеха план за дарак, ала и от него нищо не излезе.

Сега, когато рекичката пресъхна и водениците им занемяха, двамата съседи доста се угрижиха.

— Лошо стана, дядо Корчане, лошо!

— Лошо, Дъбак, лошо! И както крякат жабите, тая суша няма да има край. Па и народът, по какъвто път е тръгнал, тя няма да бъде последна. Ни бога зачитат, ни от дявола се боят. Ще запустеят воденичките ни, Дъбак!

— Ще направим ветрени бе, дядо Корчане — засмя се Дъбакът.

Старият воденичар се замисли.

Тая шега породи в главата на Дъбака мисълта за ветрена мелница и планът и зарасте в ума му.

— Това не е невъзможно — смяташе си той. — Ветровитият баир над селото е само за тая работа. Една ветрена мелница би работила там не само когато има суша.

И Дъбакът откри това на Корчан. Той се засмя:

— Бре, момче — каже, — тепавицата и даракът не са те научили на ум и разум!

— Защо? Не може ли? На баира винаги има вятър, па е и край селото. Материалът, готвен за тепавицата и дарака, ще влезе в работа всичкият. Още пет-шест греди ще трябват. А на ветрените мелници майсторията им знам. Само труд иска.

— Трудът от мене, вятърът от тебе — пошегува се дядо Корчан.

А когато Дъбакът дълго и широко му изложи плана и сметките си, старецът одобри и се увлече.

И наскоро няколко коли изкараха материала за сградата на високия ветровит баир над селото. На другия ден там се изправи висок дирек с кръст и венец на върха, а около него двамата воденичари зазидаха яката каменна основа на славното здание.

— Не им стигна тепавица и дарак, ами сега и ветрена мелница — говореха на присмех селяните, като гледаха ветреното начинание на Дъбака, и любопитно почнаха ла се трупат на баирчето.

— Не за една, за две мелници има вятър в главите им — шегуваха се други.

Но работниците нехаеха от това. Зданието от ден на ден растеше и след две седмици високо се оформи дървеният му скелет.

Дъбакът и Корчан, въпреки общото мнение, че скоро ще подмахнат тая ветрена работа, се работеха и работеха. В село по цял ден се чуваха ударите на острите им брадви и ясният чукот на теслите им. Всецяло предадени на мисълта за това велико творение, те не жалеха труд, не сещаха умора, не правеха почивка. От сутрин до вечер през дългите летни дни под палещите лъчи на слънцето, което сушеше потта на лицата им, те, съблечени по риза, не хвърляха сечивата из ръцете си, а се работеха. Увлечени, те даже не си проговаряха. Само Корчан понякога речеше:

— Дъбак, струва ми се, че и тоя труд ще отиде напразно — щом я направим, ще завали! Тогава нашите момичета ще запеят и ние ще оставим тая кукумявкарница.

— Чукай, чукай, Корчан! Да я свършим, па каквото ще да става — отговаряше Дъбакът и мяташе към стареца поглед, пълен със сила и надежда.

— Ех, аз, дъртото магаре, защо по твоя ум вървя отговаряше усмихнато глухият и като дялкаше, затананикваше тихо по такта на теслата.

И аз дър-то-то ма-га-ре,

за-що по тво-я ум де-тин-ски хо-дя!

А понякога, като се вгледваше скришом в прежуреното лице на Дъбака, речеше му благо:

— Лазаре бе, ти трябва да се ожениш. Ветрените мелници хабят младостта!

Дъбакът го поглеждаше с големите си сини очи и почваше от все сърце да се смее.

Ветрената мелница от ден на ден се по-лично оформяваше тънката си висока снага. И от село се виждаше как двамата майстори ту слизаха, ту се качваха по непокрития й покрив.

Веднъж Дъбакът съобщи, че от високите й криле дядо Корчан съгледал далече зад Витоша бяло облаче. Тая радостна вест бързо-бързо се разнесе от кръчмите по къщите, а оттам чак до морните работници в полето. Те мигом напуснаха работата си и се стекоха в село да посрещнат толкова очакваното събитие. Краят на страшната суша, която изпогори всичко, вече настъпваше. Черковната камбана удари като в празник. Напети момичета заиграха „вай дудул“ и по улиците на селото се разнесе скокливата им песен:

Пеперуда летела, летела,

от орачи, на копачи дай, боже, дъжд!

Емнаха се смехове и викот, вдигна се весела олелия. За наказаните селяни настана празник. С тъпани и гайди момичетата изведоха „вай дудула“ чак до баирчето при ветрената мелница, от върха на която се съобщи радостната вест, и завиха лудо хоро по изсъхналата трева. Мъжете излязоха с бъклици, като на сватба. Всички погледи бяха устремени към запад. Там едно бяло облаче бе се избързало над Витоша, а след него изскачаха, едно след друго, други по-малки и разпокъсани. Към тях откъде Стара планина бе се устремило друго и като първото водеше след себе си още — малки, дрипави, разпокъсани, които ту се пилееха и чезнеха, ту се събираха и образуваха по-големи, черни като орли облаци. А далече в синевината се подемаха като малки пушеци други, растяха, умножаваха се и бързо се носеха насам.

— Ще вали, ще вали! — чуваха се радостни възклицания и лицата на селяните светеха от радост, загрижените им сърца се поотпуснаха.

Дъбакът и Корчан невъзмутимо си работеха на покрива.

Христина, пъргавата осемнадесетгодишна внучка на дядо Корчан, полази по високата стълба и се качи на върха под самите криле на мелницата, па глезено запя:

— Дядо, гледай де съм!

— Слизай мари, лудетино, ще се утрепеш — викна дядо й.

— Аз се държа, държа — извика весело Христина и се изправи на самия връх. После протегна като гургуличка бялата си шийка, надникна от стряхата надолу и плесна с ръце.

— Колко е високооо!

— Момиченце, не си играй, да те не видим долу — рече Лазар на веселата девойка, чийто движения той следеше изпод вежди.

Тя се обърна и закачливо му се оплези. После дръпна теслата из ръцете му и зачопка по гредите.

— Момиче, мирувай! — рече Дъбакът.

— Как! — отговори му тя. — И аз мога да правя ветрени мелници като вас.

После се обърна към глухия си дяда и му извика:

— Ей, дядо, и аз съм майстор като тебе!

— Ба, Дъбакът е по майстор — обади се шеговито някой отдолу.

— Ей детенце, дай ми теслата, не бави ме — рече уж сърдито Лазар. Тая игра му се хареса.

Христина му се оплези. Ясните й небесни очи се спряха по-дълго върху него. Русото й пълно, продълговато, хубаво лице хвърляше радостна заря, която падаше чак в сърцето на стария ерген.

— Ще кажа на дяда ти — рече й шеговито гой.

— Кажи му — оплези се пак тя, като продължаваше да чопка и да чука по гредите.

Дъбакът викна засмяно към глухия старец, който бе унесен в работа.

— Старче, я попитай твоята унука, какво търси тука?

— Каквото търси, ще намери.

Момите и момците, които ги гледаха отдолу, се изсмяха. Някой от тях извика шеговито:

— Дъбак, не закачай момичето!

Христина му помери с теслата отгоре, уж да я хвърли, и глезено се засмя. Онзи отдолу пак извика:

— Ба, ти се шегуваш, ама Дъбакът се не шегува.

Всички се изсмяха. Дъбакът се позасрами, ала очите му с друг вид любопитство забягаха по високата и стройна фигура на момичето, по гъвкавите му ръце, широки, равни рамене и по леко вълнуващите се бели кенарени нагръдки.

„Каква е дива кокошчица!“ — помисли си той.

Разпокъсаните облачета полека-лека растяха и обгръщаха хоризонта. Около мелницата се завъртя весело хоро. Христина бързо като котка се спусна по стълбите надолу, без ла остави теслата на Дъбака.

— Ей, момиченце, не си играй! Остави ми теслата!

— Ела си я вземи! — извика му тя отдолу и се улови на хорото.

Дъбакът слезе и се спря да погледа. Христина играеше лудо, като че ли на шега, и насмешливо поглеждаше младия воденичар. После тя отведнъж се пусна от хорото, затича се с подпряна на хълбок лява ръка, с размахана кърпа в дясната и като спря пред гайдаря, изкомандува му:

— Ръченица!

Гайдарят мигом я засече. Христина понаведе гиздаво, глава, трепна с цялата си снага, размаха високо кърпата, пристъпи кротко веднъж напред, веднъж назад, подскокна леко и заигра, сякаш се сля с живите трептения на чудните звукове.

Хората се натрупаха да гледат.

Свирнята бе изкусна. Под пръстите на гайдаря изскачаха весели и игриви звукове и така трептяха, така лудешки се слагаха и вдигаха, щото човеку се разиграваха дрехите на гърба и сърцето биеше, готово да се понесе като откъснат лист във вихъра на тая шеметна свирня.

И славният някогашен игралец Дъбакът не можа да се стърпи. Дъхът му се спря, сърцето заби и той, забравен, изскочи срещу Христина и мълчешком, блед като платно, заигра.

Вик от възхищение се изтръгна ог стотици гърди, стотици очи заследиха двамата играчи. Дядо Корчан слезе от покрива на мелницата да гледа от по-близо и очите му светнаха от удоволствие.

Дъбакът сякаш не стъпеше на земята. С наведена глава, без да погледне наоколо, той се носеше като вихрушка и правеше неподражаеми движения с краката.

Ала след малко той се спря, като че ли от някоя внезапна мисъл.

Христина застана пред него и му рече:

— Ще те надиграя!

— О, о, да има да вземаш! — обади се някой от гледачите.

— Ще го надиграя!

— Може! — рече Дъбакът, уверен, че тя не може.

— Ще те надиграя — тупна с крак Христина. Тя бе прочута игралица и се надяваше на себе си, ала не знаеше какво може Дъбакът.

— Ще те надиграя — повтори гордо и предизвикателно тя.

— Не можеш — рече Дъбакът с поглед, който говореше за наивността й.

— О, о, не мога!

Разбира се, че не можеш.

— Не мога ли? Добре! Ха да се обзалагаме! Искаш ли?

Дъбакът се засмя.

— Искаш ли да се обзалагаме? — рече пак Христина.

— Добре, да се обзалагаме — каза решително Дъбакът и като извади из кесията си алена копринена връв с няколко жълтици по нея, настави:

— Ако ме надиграеш, просто да ти са!

— Ще ли да си стоиш на думата? — извика разпалено и сериозно Христина.

— Това е облог — ще стоя! Ти що даваш?

— Ха сега де! — обади се някой от навалицата. Избухна смях.

Дядо Корчан цял сияеше от радост.

— Де да видим какво ще стане! — рече той и се обърна към Лазар:

— Дъбак, ще те надсмете моята унука!

— А? Ти що залагаш? — повтори настоятелно Дъбакът.

Всички чакаха, че дяволитата Христина се шегува и ще се откаже, но тя стоеше горда и права. В очите й се четеше решителност. Лицето й изпървом побледня, после пламна в огън. Тя засрамено наведе глава и прехапа устни й като погледна в очите Дъбака, който упорито я гледаше, рече твърдо:

— Ако ме надиграеш, ще ти пристана!

Погледът на Дъбака се запали срещу нейния.

— Добре — рече с усмивка той, — ще стоиш ли на думата си?

— Убий ме, ако те излъжа! — отговори Христина.

Очите на двамата светнаха. Навалицата загърмя от радост и висок смях. Лицето на дядо Корчан сияеше. Искаше му се да погали немирната си внучка.

Гайдата писна. Навалицата притаи дъх.

Играчите застанаха един срещу други и едновременно почнаха.

Дъбакът чевръсто застъпя срещу Христина. Тя се затича леко на пръсти и го замина. Двамата се изгледаха от глава до крака, като че искаха да покажат надмощието си един пред друг, и заиграха един срещу други. Христина размаха с кърпата, изви като лебед бялата си шийка и леко се понесе във вихъра на веселата свирня. Лицето й пламна, унесено се полусклопиха босилковите й клепки, завълнуваха се облите й гърди.

Дъбакът пък съвсем беше се забравил. С ръце, нехайно кръстосани отдире, той подскачаше като елен, заставаше с чудни движения срещу противницата си и заситняше, та сякаш се поколваше на едно място. После, като отърсваше глава да окапе едрата пот, която обливаше лицето му, той правеше движение, като че ще скочи назад. Христина, която дебнеше всяка негова стъпка, излеко и на пръсти политаше към него, но той подскачаше напред и тя неволно се намереше толкова близко до него, че усещаше дъха му и топлината от пламналото му мъжко лице. Той полека-лека се отдалечаваше и неусетно я увличаше по себе си, като че се шегуваше. Едно надмощие, едно мъжко надмощие личеше във всяко негово движение и Христина неволно падаше под силата му. Унесена, тя се мъчеше да победи, но след едночасова борба спря отмаляла и запъхтяла. И като отри потта от лицето си, едвам продума от умора:

— Не мога вече… Надигра ме!

И един страшен срам щеше да я разплаче.

— Надигра ме, признавам — повтори като на себе си тя.

Гайдарят престана да свири.

Дъбакът направи последен скок и също запъхтян и уморен, спря. В навалицата избухна весел смях. Стотина гърди си отдъхнаха, стотина премрежени от гледане очи се изясниха. Другарките на Христина почнаха да я подкачат.

Дядо Корчан стоеше усмихнат.

Дъбакът изтриваше потта от лицето си.

— Е, надигра ме — признавам! — рече засрамено противницата му и скри лицето си в ръце.

Навалицата отново весело зашумя.

— Облога, облога да се изпълни! — завикаха някои и почнаха да подкачат Христина.

Тя дигна глава и почти през сълзи отговори:

— Що? Аз стоя на думата си!

Шумът утихна. Тия думи бяха толкова смели!

— Да, аз стоя на думата си! — повтори твърдо тя, като се обърна към Лазар Дъбака.

— Истина ли? — поиска повторно да чуе той.

— Истина! — рече твърдо тя.

Дъбакът пристъпи при нея и пред всички завърза златния наниз на шията и.

— Тогава да те заведа у дома.

— Заведи ме! — рече тя, като го улови за ръката.

Лазар се усмихна и я поведе надолу към селото.

Навалицата зашумя весело по тях и ги последва.

Ей, Дъбак, ами ветрената мелница? — викна дядо Корчан след тях.

— Аз си намерих друга! — отговори весело Дъбакът.

Глухият старец се засмя така сърдечно, че лулата падна от устата му.

',
  'Разказът „Ветрената мелница” е публикуван за първи път в сп. „Летописи”, кн. 11. през 1902 г. По-късно той бива включен в книгата”Разкази” (1904 г.). 
  С този разказ Елин Пелин продължава една често дискутирана тема в българската литература през годините на границата на ХIХ и ХХ в. – темата за сушата и 
  проблемното битие на българина поради това природно бедствие („Напаст божия”, „По жътва”, както и поемата „Градушка” на Яворов). Тази тема  вълнува българските
   творци в началото на ХХ в., защото е свързана с конкретни социално-политически и икономически проблеми в историческото битие на българския народ, които поставят
    на изпитания традиционния начин на селски живот пред предизвикателствата на модерния свят. В същото време българският селянин се оказва социално незащитен и 
    беззащитен пред струпалите се природни бедствия.

',
  'Жанрът на творбата е разказ.',
  'Композицията на „Ветрената мелница” е кръгова по характер – началото на разказа всъщност е краят на историята. Така се създава внушението за всевремие и вечност. Този усет поражда и функцията на предание, което изпълнява ролята на експозиция (иначе нетипична за поетиката на Елин-Пелиновите разкази композиционна част).
Екпозицията е осъществена чрез две пейзажни картини, които представят запустението, защото са белязани със знака на хаоса. Двата пейзажа са обединени от митологичните знаци, независимо че едната се свързва с мотива за разрухата, а другата – с мотива за сушата („убежище на тъмни духове”,„зъбато чудовище”, „изоставен скелет”, „обрасли с бурен основи” – все белези на хаос и запустение). Пейзажните описания са предадени чрез качествата на живо същество – предимно в демонична визия. Първата картина е знаков спомен за миналия хаос („единствен спомен за сухата година”) и за раждането на новото, чийто носител е Лазар Дъбака. Руините на мелницата напомнят за необходимостта от жертва, която да постави началото на реда (Космоса). Одушевяването на втората пейзажна картина отначало потвърждава внушение за чудовищност – „Като че триглава хала смучеше хладните и бистрите й струи”. С типична за Елин Пелин лекота на изказа описанието на сушата въвежда читателя в конкретната случка, като запознава и с конкретни психологически състояния („Разтъжи се угрижено селско сърце”). Пейзажът обаче вече бива очовечен в речта на героите, което представя здравата връзка между човека и природата с нейните стихии („нашите момичета са се умълчали”). Ето защо настроението е минорно, а единият от двамата основни герои – Лазар – е представен в състояние на униние. За разлика от него, дядо Корчан нито за миг не се натъжава, не губи ведрото си настроение.
В следващия ход на повествованието пейзажът отсъства – само чрез кратки пейзажни щрихи се появява мотивът за надеждата и копнежа („съгледал далече зад Витоша бяло облаче”).
Експозицията на разказа носи жанровите белези на предание, което повлиява върху функцията на ретроспекциите и ретардациите, въвеждащи и очертаващи първоначалната характеристика на героите и ситуацията – начина, по който е предадена случката. Цялата история на творбата е поднесена каторетроспекция, чрез която се доказва, че с тържеството на битийната хармония над безвремието и безделието се утвърждава принципът на паметта, създава се традиция, ценното се предава във времето, има приемственост. Сватбата между Лазар Дъбака и Христина поставя началото на новия живот и слага край на сушата (която символизира екзистенциалната безперспективност, безплодието и духовната стагнация).
Ретроспективни моменти се наблюдават и в самия ход на повествованието. Такива са предисториите на героите и пространното обяснение на тяхното чудачество – това, че са трудолюбиви и не довършват докрай нито един от своите проекти. Ретроспекциите имат за задача да „уплътняват” както самото повествование, така и характеристиката на героите.
Подобна е и ролята на ретардациите. Те напластяват с допълнително естетическо и идейно внушение основното събитие. Нещо повече: ретардациите се свързват също така и с концепцията за цикличността и обновлението – любовта, сватбата, новия живот. Епизодите със строежа на мелницата и с ръченицата са ключови за художественото послание на текста.
Експозицията, ретроспекциите и ретардациите всъщност са елементи на авторовото присъствие. То обаче е двояко: от една страна, именно авторовата инстанция преобразява случката в предание („Това е и единствен сломен за сухата година, оставен от сръчната и майсторска ръка на Лазар Дъбака…”), а от друга, с игриво-иронична закачливост се представя позицията на обхванатата от екзистенциална инертност общност („Той бе ергeн и като че не мислеше да сe жени. В село човек прехвърли ли тридесет лазарника, мъчно може да се ожени.”).
Същинската случка и основното послание на творбата се осъществяват от диалога. Също така, хумористично-шеговитият тон е въведен и се носи единствено от диалога. Любопитно е, че всъщност диалогът се превръща в своеобразен „скелет” на разказа. Чрез диалога и в диалога се достига докулминационния момент в творбата – признанието на Христина („Надигра ме – признавам!”; „Що? Аз си стоя на думата!”). И двете цитирани реплики са много експресивни. При това, диалогът в целия разказ е емоционално наситен. Емоционално неутралните съобщителни изречения с са сравнително малко и са изречени или от дядо Корчан от позицията на старческата мъдрост, или от общността, лишена от емоционалност и гъвкавост – позицията на констатиращия.',
  '„Ветрената мелница” е един от онези разкази на Елин Пелин, в които основните действащи лица са „чудаци” – Лазар Дъбака и дядо Корчан
   (подобно на чичо Горан и циганчето Рустем от разказа „Мечтатели”). Общността ги възприема като такива, защото и двамата са различни, извънредни, неконвенционални. 
   Тяхното приятелство и поведението им са неразбираеми за околните и затова те не се вписват в обичайния селски живот. Двамата герои обаче не са социално изолирани,
    те са част от общността, но тъй като са воденичари, техният ритъм на живот е различен и странен. В традиционната култура воденичарят заема междинна позиция – той
     е между „тук” и „там”, между „свое” и „чуждо”, между земното и отвъдното, а всичко това подчертава нагласата на двамата герои да общуват с незримото, което ги прави непредсказуем и за обкръжението.
Образите на Лазар, дядо Корчан и Христина носят богата символика, изградена върху три взаимосвързани културни традиции – митологичната, фолклорната и християнската.

Лазар Дъбака
Името на този герой е знаково натоварено: Лазар (от староевр. „бог помага”) насочва към новозаветния персонаж Лазар – възкресения от Иисус Христос за нов живот човек,
 превъзмогнал тленността и преходността. Прозвището „Дъбака” препраща към свещеното дърво на върховния небесен бог – гръмовержец и приносител на плодоносния дъжд 
 (Зевс, Перун). Дъбът е символ на сила, закрила, дълголетие и смелост. В античните времена победителят в Олимпийските игри е окичван с венец от дъбови клонки – 
 символ на триумфа. Така очертаното културно поле на името на Елин-Пелиновия герой го свързва с неговата победа в играта – надиграването на Христина. Образът на Лазар 
 Дъбака се доближава до митологемата за културния герой, който побеждава злото със своите качества и умения. Подобно на своя съименник Лазо от „Косачи”, Лазар Дъбака 
 успява да презре битовото и да намери основания за  съществуване, свързано с по-висока степен на осъзнатост в ценностно отношение – това„да разбереш, че си човек”. 
 Такова прозрение се постига само когато героят е поставен в гранична ситуация – каквито са сушата, играта, облогът. Дори и самата възраст на Дъбака (30 години), 
 съчетана с факта, че е ерген, също е белег на неговата граничност. Тези особености на героя са и единствените, които го оразличават от дядо Корчан. Всъщност, двамата
  герои много си приличат – те са сами (единият е ерген, а другият е вдовец), те са енергични личности, следващи жизнения си порив. Лазар олицетворява стихията на 
  творчеството, а дядо Корчан изразява култивиращата сила.

Дядо Корчан
Името на героя идва от диалектна дума със значение на „пън” или „издънки от пън” – по този начин името насочва към фолклорните представи за изначална виталност, 
която обаче е обуздана и творчески насочена. Думите на героя „трудът от мене, вятърът от тебе” потвърждават умението на дядо Корчан да канализира в градивна насока 
стихийността на Лазар. Тази негова дарба се проявява и в начина, по който той предизвиква заиграването между Лазар и Христина („Каквото търси, ще намери”). Този герой, 
единствен по рода си сред останалите персонажи на Елин Пелин, съчетава в себе си две хармонично съединени начала – мъдростта и енергията. Те взаимно се допълват и
 превръщат образа на героя в символ на жизнеността и съзидателния принцип.

Христина
Внучката на дядо Корчан е сираче – тази социална характеристика подчертава нейната маргиналност (тя дори живее не в селото, а във воденицата, при дядо си); 
героинята също е човек на границата, персонаж на граничните ситуации, изпитващи силата на нейния характер. Със своето поведение Христина надхвърля рамките на 
общоприетото, или нормата – утвърждава се като жена, готова и достойна не само да извърши своя свободен избор, но също да го отстоява. От една страна, тя въплъщава
 силата на женското начало, а от друга – излъчва завладяващ чар и убедителност на характера. Христина носи много от чертите на личност, мечтана от модернистите, 
 съвременници на Елин Пелин. Христина е „лудетината”; волността в нейното поведение е даденост, тя не е резултат от житейски опит, и затова тя е равностоен противник 
 на Лазар при условията на облога. Името на героинята също така е знаково натоварено – то подчертава посланието, че именно тя е спасението за Лазар; тяхното брачно 
 свързване спасява общността на родното им село от битийните несгоди, „подрежда” света.
Характеристиката на Христина е живописно-пластична. Присъствието й е динамично и игриво. Тя променя нещата, тъй като измъква Лазар и Корчан от тяхното самоналожено чудачество. Нейната активност, която има и еротичен подтекст, я прави особено привлекателен и изразителен образ:„После протегна като гургуличка бялата си шийка…”; „Тя се обърна и закачливо му се оплези”.

Използвайки фолклорното „лика-прилика”, авторът представя двамата герои – Христина и Лазар – със сходни портретни характеристики. Елин Пелин стига и по-далеч, свързвайки тези герои, тъй като със своето волно поведение те  проявяват и приемат предизвикателства, което ги оразличава от другите, от инертната общност. Те са личности на жизнения порив, понеже тяхното единение може да роди новото, а благословията на дядо Корчан легитимира, съхранява в паметта техния брак като ново начало. Ето защо финалът на разказа („Аз си намерих друга”) ознаменува свършека на ергенския живот при Лазар Дъбака, а началото на разказа („големият, недовършен и изоставен скелет на Лазаровата ветрена мелница”) „предрича” избора на героите. Стремежът на Лазар към свобода, творчество и любов първоначално е видян в неговите илюзии – ветрени мелници, но впоследствие този стремеж е вихрено задвижен с появата на Христина. Заигравайки помежду си, те заедно откриват себе си, мечтите си, и чрез свободния избор и любовта ги осъществяват.',
  'Сушата като образ-символ на проблемното битие на българина пред избор.
Сблъсъкът между рутинното (превръщане на трудовото деяние в самоцелно действие) и празничното  (строежът, танцът, облогът, играта, приставането).
Изпитанието на основни и вечни човешки ценности – труд, творчество, любов, свобода, живот.
Човек може да тържествува над бедствието, ако неговото отношение към света е активно (творческо), а не пасивно и пораженческо. Човек може да открие смисъла на живота, утвърждавайки мечтите си чрез реални цели, когато дръзва да се противопостави срещу безредието и да построи света около себе си „по свой образ и подобие”.
Битието става хармонично тогава, когато човек превъзмогва рутинното живеене и постига чрез съзидателното игрово начало нов по-висш ред. Напускайки обикновеното и всекидневното, навлизайки в света на празника, човекът и общността биват обновени – по този начин човешкото се съгласува с божественото (свръхбитийното). Страхът, неверието, пасивността впримчват човека в мрежата на рутинното – чрез играта обаче потиснатите енергии се освобождават и позволяват на човека да осъзнае свободата, да твори и да обича.
Утвърждаването на свободата като свръхценност – тя дарява с висок истинен смисъл и другите ценности, изведени в разказа (труд, творчество, любов).
Трудът на Лазар Дъбака и дядо Корчан е съзидателен, защото е освободен от условностите на всекидневието. Чрез труда героите презират рутинността на битовото живеене
 – това ги освобождава, за разлика от техните съселяни -отчаяни и обезверени, попаднали в капана на баналното съществуване. Свободният и духовно окриляващ труд насочва
  и към идеята за прераждането, възкръсването на човека, когато той открива истинските стойности, изпълващи със смисъл живота. Трудейки се, героите изпитват удоволствие,
   защото осъществяват труда спонтанно като игра. „Трудът е свободен, когато не е обвързан с прагматични цели” (Д. Добрев).Творчеството„Изкуството е свободно, когато е чиста наслада –
    така, както е видяно надиграването между Лазар и Христина” (Д. Добрев). Самите недовършени строежи на двамата герои (Лазар и Корчан) бележат интереса към творенето като процес. 
    Изоставените проекти обозначават различните етапи, през които преминава търсенето на хармонията, подреждането и преобразуването на хаоса в космос.ЛюбовтаЛюбовта е жизнеутвърждаващо начало – 
    тя е освободена от условностите, от институцията на брачните обичаи. Любовта е стихия на екстаза (надхвърляне на обичайното), тя самата е волност. Чрез своето приставането Христина извършва висш акт на свободен избор.
Възприемането на живота като ценност потвърждава идеята за виталността на Елин-Пелиновия човек. Жизнеността е едно от началата на вечния човешки стремеж към свобода и щастие – така човек, преодолявайки трудностите и екзистенциалните беди, продължава напред.','Images/vetrenata-melnitsa.jpeg'),
(23 ,'Песента на колелетата',17 ,'Йордан Йовков',8 ,'Трудът и творчеството',
'Славата на Сали Яшар, прочутия майстор на каруци от Али Анифе, стигаше вече твърде далеч. Такъв майстор като него никога по-рано не беше имало в Али Анифе, кой знае дали щеше да има и отпосле. За околните села и дума не можеше да става, там такъв майстор нямаше, но нямаше дори и в града, и то тъкмо в тоя град, който беше в средата на безкрайна равнина, от който излизаха пътища по всички посоки, като лучите на звезда, и където, открай време още, най-първите майстори са били майсторите на каруци. Но това понякога се случва. Сали Яшар беше се издигнал над всички по божа дарба, появил се беше случайно, както случайно се появяват по селата ония прочути знахари, които лекуват най-тежки болести и често пъти с някоя билка, с върха на нагорещено желязо или само с няколко думи връщат живота на много умиращи.

Сали Яшар наистина имаше нещо, което го оприличаваше на тия хора. Като всеки ковач, той беше здрав и силен човек, но инак беше благ, тих, вдълбочен в себе си. Той приказваше малко, но и малкото, което кажеше, беше ясно, умно, отмерено, а на ония, които го слушаха, винаги се струваше, че в очите на Сали Яшар остава още много нещо недоречено, премълчано и скрито. Като че вътре в душата на Сали Яшар имаше и друг ковач, който също работеше, също ковеше, а не се виждаше, и само искрите и отблясъците от това вътрешно огнище грееха в замислените очи на Сали Яшар. Така Сали Яшар беше прост човек, с изцапани ръце, ковеше желязото и правеше каруци, но имаше вид на мъдрец и неволно вдъхваше уважение дори и на ония, които не го познаваха и нищо не знаеха за изкуството на ръката му.

Той имаше и друг един навик, който също тъй беше добре познат на хората от неговото село: всяка вечер, малко преди да залезе слънце, в един час, който за всички други би бил твърде ранен, Сали Яшар прекратяваше отведнъж всяка работа и затваряше работилницата си. Чираци и калфи набързо измиваха изцапаните си от кюмюра лица и се разотиваха. Никакви увещания, никакви молби не можеха да накарат Сали Яшар да остане до по-късно и да довърши някоя работа, колкото и бърза да беше тя. "Ще я направим - говореше той, - и утре има време, и утре е божи ден." И той казваше това кротко, но твърдо - и сякаш беше вече далеч някъде, откъснат от всичко, забравил за всичко, потънал в тая странна замисленост, която пълнеше очите му, скрити под гъстите му вежди. И наметнал някоя дреха на изпотените си плещи, той тръгваше за дома си, прегърбен малко, спокоен и загледан в земята, а хората, които го срещаха, след като почтително го поздравяваха, гледаха го учудено и си мислеха, че някаква болка трябва да гложди сърцето на Сали Яшар и че ако той бърза да си отиде, не е, за да си почине, а за да остане сам със себе си и с мислите си.

А всъщност никой не усещаше сладостта на почивката тъй, както Сали Яшар. Като си отидеше вкъщи, той сядаше отвън на пейката, седеше си сам и гледаше към полето. Донасяха му кафе, пушеше цигара подир цигара, почиваше си. Умората на приятни тръпки се свличаше от снагата му и без да мисли за каквото и да е, Сали Яшар се радваше само на това, което виждаха очите му. По зелените поляни, наполовина в сянка, наполовина залени със слънце, пасяха овце, бели върволици от гъски идеха към село, между едно стадо коне и друго млади жребци се отделяха, препускаха с развени гриви един срещу друг и цвилеха. И светлините, които залезът хвърляше в небето, опияняваха сякаш ластовичките и докато хвърчаха ниско до земята, те изведнъж като стрели се въземаха нагоре. Спокойни и важни, щъркелите се прибираха по салплъците, Сали Яшар ги гледаше как нахранваха малките си, след туй се оттегляха настрана, продумваха си сякаш нещо и, като отхвърляха главите си назад, като че за да погледнат към небето и към бога, гръмко и тържествено започваха да тракат с дългите си клюнове. В същия миг, отвъд потъмнелите овошки, над които се чупеха лучите на вечерницата, проечаваше викът на ходжата и Сали Яшар ставаше да направи и той молитвата си.

Малко по-късно Сали Яшар седеше пак на пейката, изненадан от промяната, която беше се извършила: полето беше почерняло, там нищо вече не се виждаше, а зад хоризонта, сред раздиплените мъгли от прах, беше се показал месецът, голям и червен, като нагорещено желязо. Идеха часовете, когато Сали Яшар преставаше да гледа навън и обръщаше мислите си към самия себе си. И прави бяха хората от Али Анифе: имаше нещо, което мъчеше Сали Яшар, и всяка вечер по това време той си мислеше за него.

Работите му отиваха добре. Беден и прост ковач някога, сега той беше прочут майстор, при когото идеха поръчки от най-далечни краища. Работа имаше повече, отколкото му трябваше. Сали Яшар не обичаше да връща никого, пък и колкото повече работа имаше, колкото повече трябваше да бърза, толкоз по-добре работеше. Идеха му неподозирани и от него самия сили, разпалваше се, работеше със страст, с увлечение, ръката му ставаше сигурна, погледът - точен и желязото под неговия чук добиваше неочаквано такива съвършени форми, каквито той не би могъл да направи и при най-бавната и внимателна работа. А тъкмо такава работа беше по сърце на Сали Яшар и от неговите ръце излизаха каруци, които бяха същинско чудо: леки, като че сами щяха да тръгнат, напети и гиздави като невести, с шарила и бои, които грееха по тях като цъфнали цветя. Но най-чудното в тия каруци бяха звуковете, които те издаваха, когато вървяха. Като че в железните им оси беше скрита някаква музика. Как ги правеше Сали Яшар, един господ знаеше, но неговите каруци не дрънчаха, не хлопаха като другите коля, а пееха по пътищата.

Каруците пееха по пътищата и сякаш разказваха как един човек може да бъде много богат, но и много злочест. Защото за какво му беше това богатство на Сали Яшар? То дойде много късно. На баира, отдясно на царския път, където каруците, които се връщат от града, разсипват най-мелодичните си звуци, лежат в гробищата двамата му сина, два сокола. Високи грубо одялани камъни се издигат над тях, земята е обрасла с трева, като че никога не е била разравяна, и люляката, която цъфти там всяка пролет, сякаш сам бог беше я посадил отвеки. "Няма да им занеса нищо от моите жълтици - мислеше си Сали Яшар, - нито ще взема нещо за себе си, когато и аз отида при тях." Тъмнината скриваше очите на Сали Яшар и не можеше да се види какво има в тях, но той гледаше в земята като изтръпнал и мислеше, че по-хубаво би било да беше беден, но да бяха живи двамата юнака, които и сега му се усмихваха със сините си очи, румени, широкоплещести.

Достигнал дотук, Сали Яшар започваше да мисли, че е длъжен да направи някакво голямо благодеяние, истинско безкористно благодеяние, което да засегне повече хора, да надживее много поколения. Това, което мъдрите побелели старци, които той някога беше слушал да приказват, наричаха себап. И идеше му на ум тогава за Мурад бея от Сърнено, който беше направил прочутата Каралезка чешма. Каква чешма и на какво място! Деветнайсет каменни корита, отпред калдъръм, като двора на хан, три чучура, които бълболят и сипят студена и бистра като сълза вода. А наоколо е посърнало поле, суха и напукана земя, пек и горещина, като в пустиня. И идат стада, идат хора, вървят към чешмата и очите им горят от задуха и от жега. От едната и от другата страна на чешмата е бяло шосе и всеки, който мине по него, отива ли, или се връща, отбива се на чешмата да пие вода. И може би рядко някой ще го каже, но в душата на всекиго е благодарност към бога и хвала към онзи, който беше направил тая чешма и чието име сякаш вечно шепнеха струите на трите чучура.

Ето какво благодеяние искаше да направи и Сали Яшар. Но чешма не навсякъде можеше да се направи, нямаше къде. Идеше му на ум да направи някъде кладенец, мост на някое лошо място, хан, където замръкват пътници. Но всичко това му се виждаше или недостатъчно, или не твърде почтено. И той се биеше с мислите си, не знаеше какво да предприеме, безсилен като пред някоя мъчна задача, която не може да реши. Най-после той се досещаше, че трябва да се прибере вкъщи, и ставаше да си ходи. Месецът беше се издигнал и побледнял. Наблизо минава човек и наедно с него напреки по земята върви сянката му. Светло е, Сали Яшар вижда, че човекът носи пушка, и познава, че е Джапар, нощният пазач.

- Добър вечер, Сали уста - казва Джапар, като се спира и цигарата светва в устата му.

- Добър вечер, Джапар.

- Какво хубаво време!

- Хубаво. Затуй и аз се застоях.

- Каква месечина - шегува се Джапар, - таман бели коне да крадеш...

Джапар отминава нататък. Сали Яшар тръгва към къщи, гледа светлите петна, които трептят като жълтици в сянката на салкъмите, и мисли за това, което всяка вечер му иде наум, защото всяка вечер Джапар минава оттук и му се обажда. Джапар е беден, но добър момък; преди години той поиска дъщеря му, но тя не го рачи. Оттогава се мина много време, Джапар обичаше да говори със Сали Яшар, но старецът чувствуваше, че под това приятелство се крие друга болка и други мисли се таят под думите, които говореше Джапар. И тая вечер, като го виждаше как отминава в тъмнината и как свети цигарата му, той си мислеше, че у него все е останало нещо от миналото, че в душата му още гори рана, както гори цигарата му в мрака.

 

*

 

По обичая си, Сали Яшар продължаваше да седи всяка вечер вън на пейката. Но измамлив беше хладният вятър, който духаше откъм морето. Сали Яшар се простуди веднъж и легна болен. Отначало той мислеше, че е дребна работа, вярваше, че ще се поправи скоро, калфите му продължиха да работят и чуковете все се чуваха да звънят, както по-рано. Но ето че болестта на Сали Яшар се влоши, калфите не можеха да работят вече сами и чуковете изведнъж замлъкнаха. Това мълчание уплаши Сали Яшар и едвам сега той разбра, че е болен тежко и че може да умре. Той не се боеше от смъртта, защото беше мислил за всичко през живота си и беше се приготвил за нея. Но както всеки човек, той беше слаб и мислите му с неотразима сила се връщаха сега към всичко онова, което му беше най-скъпо и най-мило. И той не чакаше нищо друго, не желаеше нищо друго, освен час по-скоро да види единствената си дъщеря. Той я обичаше, както беше обичал всичките си деца, но тя беше хубава и нейният образ се сливаше с образа на първата му жена, на която тя приличаше. А това му спомняше времето, когато той беше беден, когато залъкът му беше корав, но беше млад и беше щастлив.

Нарочен човек беше отишел да стори хабер на дъщеря му и да я доведе. Сали Яшар пресмяташе точно времето, което й трябваше, за да дойде, но тя не идеше. Трябваше да дойде още вчера, а не дойде и днес, нямаше я и досега, макар че беше вече късна нощ. Сали Яшар беше благ човек и мъчно можеше да направи укор на когото и да било, но сега не можа да се удържи, сърдеше се, викаше, обвиняваше дъщеря си в неблагодарност и непризнателност. От вълнение и безпокойство на два пъти през деня му става зле и трябваше да го пръскат със студена вода, за да го свестяват. Отпаднал, изгубил сили вече да чака и да се надява, той лежеше възнак на леглото си, превързан на главата с бяла кърпа, изпод която се издуваха двете половини на разрязан лимон, турен на слепите му очи. Долу на земята, също тъй капнала от умора, беше задрямала жена му.

Повърнаха се отново топлите нощи. Прозорците бяха отворени, вън се чернееха салкъмите и между листата им течеше бялата светлина на месеца. В селото беше тихо, не лаяха дори кучетата. От време на време само преминаваше геджекуш и плачливият писък на тая птица зловещо пронизваше нощта, сякаш беше зовът на самата смърт. После пак утихваше всичко, чернееха се само клоните на салкъмите, увиснали в сребърната мрежа на месечината, и Сали Яшар, колкото и да напрягаше слуха си, не чуваше нищо друго освен някакъв смътен шум и скоро разбираше, че е от кръвта, която биеше в ушите му.

Изведнъж той трепна: вървеше някъде каруца. Подрънкваше тежко, глухо, навярно възлизаше някоя баирчинка. Но ето, тя прогърмява надолу по нанадолнището, млъква пак за малко и най-после, излязла на равното, тръгва бързо и запява! Сърцето на Сали Яшар забива, той се изправя на леглото си и се вслушва. "Това е Шакире - мисли си той, - тя е!" И той не се съмнява, защото същото нещо говорят и тия челичени звуци, които звънят в нощта, разхвърчават се изпод колелата, летят като бели птици, провират се измежду листата на салкъмите, идат наедно с лучите на месеца, спират се на прозореца, носят блясъка на познати очи, носят позната усмивка и казват: "Иде!"

Нещо топло и сладко се повдига в гърдите на Сали Яшар, той прави усилие да стане и одърът изпращява. Старата се събужда.

- Какво има? - пита тя и гледа плахо.

- Стани. Иде Шакире.

- Шакире? Тя ли иде? Де е?

- Чуй! Каруца...

- Ех, каруца... Колко каруци додоха...

Но очите на Сали Яшар горят и повелителният знак, който той направи с ръка, я накара да замлъкне.

- Чуй! - повтаря той и сочи към прозореца.

Затрептяват листата на салкъмите, разнищят се между тях като паяжина лучите на месеца и през прозорците, като роса на топъл дъжд, нахлуват звънливите звуци на колелетата. Каруцата е вече съвсем близо, ясно личи как се насочва към техния двор и спира. Пръхтят уморени коне, прогълчават мъжки гласове, между които и гласът на Джапара, и ето стъпки вън, стъпки под самите салкъми, и гласа на Шакире. Старата тича навън. Две сълзи се отронват от очите на Сали Яшар, чертаят топли вадички по лицето му и капват на земята...

 

*

 

Мина се месец и повече. Отдавна Сали Яшар беше здрав и работеше в ковачницата си. Той не умря, защото, както сам казваше, смъртта не дохожда, когато я чакаме, а когато най-малко и се надяваме. Но за всичко това той повече не мислеше. Страданията и болките се забравят лесно, щом здравето се повърне.

Преди няколко дни дъщеря му беше си отишла и сега Сали Яшар, седнал, както по-рано, на пейката, мислеше най-вече за нея. Колко радост донесе тя в къщата му! Дотогаз пространната и голяма къща, която Сали Яшар беше правил със сметка, че в нея ще живеят много хора, и за да спре овреме любопитните погледи, беше я оградил с висок затрънен плет, приличаше на гробница. Навред беше тихо, напуснато, мъртво. Една само немощна и болнава стара жена се мяркаше насам-нататък като привидение и сам той - гостенин от време на време вкъщи. Но ето млада и хубава жена ходеше сега из стаите, слизаше по стълбите тичешката, минаваше под салкъмите и огряна от слънцето и затова още по-хубава, влизаше в градината и се спираше между гюловете. Чу се песен, чу се смях, къщата оживя. Не, с много неща може да надари бог някого, но няма по-голям дар от хубостта. Каквото кажеше Шакире, беше хубаво, каквото направеше, беше добро. Той сам, можеше да се каже, оздравя, защото Шакире искаше. А поискаше ли нещо тя, то се виждаше възможно и ставаше.

Като дете беше Шакире, на нея й трябваха игри, развлечения. Когато цялата къща беше пречистена и наредена, тя започна да отваря и да бърка из старите брашовски сандъци, гдето бяха скрити дрехите на майка й, на първата му жена, тежки и скъпи едновремешни премени. И всеки ден тя започна да се облича и труфи, ту с едни, ту с други дрехи, палава, луда, и докато всичко това за нея беше само шега, Сали Яшар я гледаше със свито сърце, защото пред очите му се събуждаха спомени и видения от друго време и от други дни.

Веднъж, натруфена тъй, с пъстри прежди и сноп златен тел в ръце, тя влезе при него и седна до прозореца да шие чевре. На корави, широки гънки лъщеше аленият атлаз на шалварите й, по сърмата на синия й елек, който стягаше гърдите й, горяха и се разсипваха ситни искри. И никога сякаш тя не е бивала тъй хубава, веждите й тънко изписани като пиявици, лицето, кръгло и бяло, очите й обкръжени с тънки ресници, като осил на чернокласо жито. Тя работеше своето чевре, мълчеше, но ясно беше, че си мисли нещо, защото се усмихваше сама. И ето, тя се заглежда за минута през прозореца, откъсва една жица с уста, след това се навежда пак над работата си, усмихва се повече и без да погледне Сали Яшар, казва:

- А какво стана с Джапар, какво прави?...

Сали Яшар трепна. Стори му се да вижда цигарата на Джапара да свети вечер около къщата му.

- Какво ще прави Джапар - каза той след малко. - Добре е, тук е...

Нямаше усмивка вече на хубавото лице на Шакире, къносаните й пръсти по-чевръсто работеха, тя нисичко запя нещо и такава ли беше песента, или тъй се стори на Сали Яшар, но той сякаш виждаше зелено поле, нови каруци, които вървят и пеят, отиват далеч, далеч някъде...

Много случки още си спомняше Сали Яшар, все свързани с Шакире. Той се разчувствуваше, изпадаше в умиление и неволно си спомняше за оня тежък час, когато беше болен, когато мислеше, че ще умре, и когато чу, че дрънка каруца и че иде Шакире. Оная каруца, която пееше сред месечината и която той никога не можеше да забрави! И Сали Яшар тъй силно преживява и мъката, и радостта на тоя час, че също като тогава усеща, че очите му овлажняват и се премрежват от сълзи.

Един есенен ден, един от ония дни, когато слънцето пече меко, когато небето е много синьо и във въздуха, като сребърни жици, се носят паяжини, Сали Яшар стоеше на пейката си и забеляза, че към него се приближаваше Джапар с преметната на рамо пушка. Някаква промяна имаше в него и Сали Яшар веднага я забеляза. Джапар беше избръснат, тънките му руси мустаци бяха засукани и изтънени на края, фесът му беше делийски накривен. И снажен и широкоплещест, какъвто си беше, той крачеше гордо, с нависоко разкопчани пачи. Сали Яшар не обичаше фудулите, сви вежди и когато Джапар стигна до него и поздрави, той отвърна на поздрава му, но не го погледна. "Струва ми се - мислеше си през това време Сали Яшар, - че една вечер видях цигарата на тоя хаирсъзин да свети под салкъмите при плета; видях и Шакире да се връща през двора оттам. Дали не е приказвал той скрито с дъщеря ми?"

- Какво има, Джапар? - попита след малко Сали Яшар, престорено спокоен. - Какво ново?

- Новото е туй - каза Джапар, като подпираше пушката си до стената и се канеше да седне, - новото е туй, че снощи си доде Чауш Ибриям.

- Хайде холан! - учуди се Сали Яшар - че нали казаха, че го били бастисали по пътя, че го убили?

- Тъй казваха, ама доде си човека. Аз сам го видях.

Явно беше, че Джапар се готви да разкаже цялата случка, но най-напред той си направи цигара, запали я и след туй почна да разказва бавно и с тия подробности, с които хората от селата обичат да пъстрят речта си.

- Бях отишел снощи - започна той - към Касап Османовия харман. Лаеха кучетата там, рекох да видя какво има. Нямаше нищо, седнах на камъка под бъза да си почина. Трябва да е било късно - керванджийката беше изгряла. По едно време чувам: джан, джан... върви каруца. Давам ухо, слушам - далече е, отвъд гробищата е, ама тъй хубаво се чува, пее, пее...

Джапар позамълча и замислено се загледа пред себе си.

- Да ти кажа ли, Сали уста, такъв ми е занаятът, трябва да се седи цяла нощ, а пък нощ дълга, не се минава лесно. Гледам, залисвам се, колкото време да мине. Понякога седя и слушам каруците, като се връщат. И знаеш ли, Сали уста, твойте каруци, както ти ги правиш, ги няма нийде: всяка си има свой глас, всяка си пее на свой макам. И седя аз, слушам ги и си казвам: ей тази е на Мурада, таз на Халиолу Ешреф, таз на Карани... Та да си дода на думата, снощи, като чух каруцата, слушах, слушах, па тозчас си рекох: "Туй е каруцата на Чауша, не може да бъде да е друга!" И наистина, подир малко затупкаха боси крака, гледам, чернее се фередже, върви жена и около нея деца скимучат като прасенца, плачат. Познах я - жената на Чауша. "Татко ви си иде, мама." - дума им. И каруцата дрънчи, дрънчи, иде... Право да ти кажа, Сали уста - каза Джапар и въздъхна, - дожаля ми и си поплаках. Ах, голяма радост, голяма дунанма беше снощи в къщата на Чауша!

Цял изтръпнал, Сали Яшар гледаше в земята, мълчеше и мислеше. Той вече не се обади и Джапар, като постоя още малко, взе си пушката и тръгна да си ходи.

- Сали уста - каза той, - каруците, дето ги правиш, себап са. Все е хубаво, като се връщаш, да те познаят вкъщи и да излязат да те посрещнат!

Чу ли, или не тия думи, не се знаеше, но Сали Яшар не продума и си остана все тъй замислен, обгърнат с гъстия дим на цигарата си.

На другия ден Сали Яшар беше в ковачницата си и - което рядко се случваше с него, когато работеше - той три пъти подред слага чука си на наковалнята и, като скръстеше ръце и се подпреше на него, оставаше тъй дълго време замислен, докато духалото работеше. Първия път той си спомни онова, което Джапар беше му разказвал за връщането на Чауша. Втория път той си спомни как сам беше чул каруцата, когато идеше Шакире, и, както винаги в тия случаи, се просълзи. Третия път, когато Сали Яшар се подпря на чука и се замисли, той сякаш като насън видя хиляди и хиляди каруци, които се връщат, които пеят по пътищата, а от ниските къщурки, над които се носи вечерен дим и прах, излизат жени с деца на ръце, други по-големи деца тичат наоколо им и всички вървят срещу каруците, за да ги посрещнат...

Никога Сали Яшар не беше изпитвал такова вълнение и такава радост. "Аллах! - пошепна той и се улови за челото. - Аз съм бил сляп, аз съм бил глупав! Каква чешма и какви мостове искам да правя? Себап! Има ли по-голям себап от тоя, който правя? Каруци трябва да правя аз, каруци!"

- Момчета - извика той, - хайде, по-живо!

И чуковете зазвънтяха по вьорса, искри заизхвърчаха от червеното желязо и макар калфите и чираците на Сали Яшар да бяха навикнали да виждат такава трескава разпаленост у него, все пак го поглеждаха учудени и усмихнати.

Същия ден следобед Сали Яшар излезе от къщи и с широки крачки и с устремен в земята поглед, както му беше обичай, тръгна към къщурката на края на селото, гдето живееше Джапар. Той го свари със запретнати ръкави и изцапани с масло ръце да разглобява и чисти пушката си. Джапар немалко се зачуди, като видя Сали Яшара да иде у дома му, но още повече се обърка и слиса майка му, стара грохнала жена.

Пиха кафе, говориха за туй, за онуй. Най-после, когато останаха сами, Сали Яшар нерешително и с мъка, като избираше и търсеше думите си, каза:

- Джапар, много пъти съм мислил за тебе, чоджум. Трудиш се ти, имаш, не си останал на пътя... право е. Но от занаят до занаят има разлика, все по-хубаво е да си имаш и ти парче земя и да си я работиш, както всички хора. Ето, аз имам...искам да ти помогна...за мене не е мъчно. Вземи! - каза той решително, за да се отърве от затруднението си, и подаде на Джапара една кесия.

Но Джапар не посегна и не я взе. Още като заговори Сали Яшар, той само гледаше, мълчеше, но нещо се смееше в сините му очи.

- Вземи - повтори Сали Яшар. - Ще ми ги върнеш, когато можеш. Ще си купиш някое парче нива, ще работиш.

Джапар взе кесията, но не изглеждаше да е убеден, а направи това, колкото да не скърши хатъра на Сали Яшар. Преброиха парите, за да се знае, че са взети в заем.

- Хайде, че като се ожениш - каза с облекчение Сали Яшар, - ще ти направя една каруца. Само да се задомиш.

- Аз няма да се женя - мрачно каза Джапар. - А парите ще взема, щом искаш. Хм... чудно нещо... че нали щеше да правиш, Сали уста, чешма...

- Остави! - прекъсна го Сали Яшар, като стана да си ходи. - Никаква чешма няма да правя. Каруци ще правя аз, туй стига.

Сали Яшар се върна в работилницата си доволен. Защо направи това, той не искаше и не можеше да си даде ясна сметка. Но както беше навикнал през времето, когато лежа болен, да се подчинява на дъщеря си, тъй и сега му се струваше, че изпълнява нейно желание, виждаше одобрителния й поглед, усмивката й.

Сали Яшар продължи да работи своите каруци. Те пееха сега много по-хубаво, отколкото по-рано и Сали Яшар ги правеше тъй не само да задоволи мющериите си, но защото беше вече убеден, че наедно с това той върши онова голямо благодеяние, за което толкоз много беше мислил.

И когато месец-два по-късно го сполетя ново едно нещастие, то не го засегна много дълбоко. Помина се зет му и Шакире остана вдовица. Тя се върна при Сали Яшар и никой не се учуди, и никой не осъди прибързаността й, когато още наскоро след смъртта на мъжа си, тя се ожени за Джапара.

Сали Яшар работеше сега каруцата, която беше обещал на новия си зет. Всичко беше готово, дойде ред да се опитат звуковете, които щеше да издава тая каруца, песента, която щяха да пеят колелетата й. Тайната на пеещите каруци, които правеше Сали Яшар, беше в това, че отвътре, между колелото и основанието на оста, той туряше по един челичен диск и тъй като колелото оставаше малко хлабаво, тоя диск се удряше ту в него, ту в оста и издаваше звукове, които, преплетени със звуковете на другите колелета, даваха цяла мелодия. Всичко това беше много просто и ако имаше някаква тайна, тя беше в сплава, в размерите и формата на дисковете, а това знаеше вече само Сали Яшар.

Тия дискове се канеше да изпита сега Сали Яшар на каруцата, която правеше за Джапара. С чук в ръка той се спря пред тях и се замисли. Мъдрец наистина беше Сали Яшар, много нещо беше видял, много нещо беше преживял, но едно беше ясно за него: с мъки, с нещастия е пълен тоя свят, но все пак има нещо, което е хубаво, което стои над всичко друго - любовта между хората. С тая каруца щеше да се връща Джапар и Шакире щеше да го чака. Тя трябва да пее! И Сали Яшар започна да почуква по дисковете с чука, даваше ухо, внимаваше, ловеше всеки звук, проверяваше всяко съзвучие.',
'Разказът е поместен първоначално в сборника „Последна радост”, но при преиздаването на книгата тя е озаглавена „Песента на колелетата”.Образът на каруците, които пеят, когато се движат, е свързан с посланията на творбите.',
'Жанрът на творбата е разказ.','Проследява пътя на Сали Яшар, майстора на пеещи каруци, до прозрението за себапа, който ще съхрани спомена за деятелния и добротворен човек;

Погребаната надежда на майстора ковач да пренесе името си във времето чрез унаследяване на мъжката кръв след смъртта на двамата му сина;
Постоянната мисъл за истинското, достатъчно добро, което от себе си да даде на хората;/ „Идеше му наум да направи някъде кладенец, мост на някое лошо място, хан, където да замлъкват пътници. Но всичко това му се виждаше или недостатъчно, или не твърде почтено.”/
Болестта, изправила майстора на границата между живото и смъртта;
Магията на женската красота на дъщеря му Шакире,  чието завръщане е известено от песента на нейната каруца и чието присъствие го оздравява;/” Не, с много неща може да надари Бог някого, но няма по-голям дар от хубостта.”/
Разговорът с Джапар и историята на неочаквано завърналия се Чауш Ибрахим, посрещнат от своите по песента на неговата каруца;/” Сали уста…каруците дето ги правиш, себап са”./
Прозрението, до което човекът творец сам трябва да стигне, че името и славата му няма да се заличат,  ако раздава на другите плодовете на дарбата си;/” Каква чешма и какви мостове искам да правя! Себап! Има ли по-голям себап от тоя, който правя? Каруци трябва да правя аз, каруци!”/
','
Действащите лица в разказа са сравнително малко – Сали Яшар, жена му, дъщеря му Шакире, Джапар. Споменати са първата жена на майстора, двамата му покойни синове, зетят другоселец, калфите и чираците в работилницата, а също така и хората от селото и околността. Нощният пазач Джапар разказва на Сали Яшар и за още един човек от селото – Чауш Ибриям – когото всички смятат за убит, но който неочаквано се прибира жив. Неговата роля е епизодична, 
но има съществен принос за реализиране на основното събитие.
Значение на имената на героите:
Сали Яшар/ в превод „ живее, ще живее”, Шакире/ сладост/ , Джапар/ велика река, райски ручей/;
',
'Трудът изкуство, който винаги вдъхновява човека, обсебва енергията му, вдъхва му сили и убеденост, че се е посветил на най-доброто;/” Идеха му и неподозирани от него сили, разпалваше се, работеше със страст, с увлечение, ръката му ставаше сигурна, погледът точен…”/
Голямото благодеяние, „ себапът” за поколения напред;
Талантът и щедрата душа на добротвореца, които се помнят от благодарните хора и го обезсмъртяват;
Сътвореният дар от сърце, който носи радост и любов;
Добрият човек с Божия дарба трябва да даде всичко от себе , за да не живее напразно ;/
Творческият труд  е вечната светла диря след твореца; /”…неговите каруци…пееха по пътищата.”/
Себапът не се купува , а щедро се дарява с ръце и от сърце;
В житейската си есен всеки добър човек мисли за близкото отвъдно, готов е да срещне смъртта, след като е раздал плодовете на дарбата си на хората;
','Images/pesenta-na-koleletata.jpeg'),
( 24,'Балада за Георг Хених', 18,'Виктор Пасков',8 ,'Трудът и творчеството',
'Неотдавна, ровейки се в стари семейни книжа, попаднах на две писма от Георг Хених,
написани с химически молив и невъзможен почерк върху листове от ученическа тетрадка.
В горния десен ъгъл е отбелязана годината -1960, както и мястото, където са писани -
старческият дом в село Хайредин.
Към последния лист на второто с ръждясало кламерче бе прикрепено съобщение от управата.
То известяваше, че на тази и тази дата Георг Хених е починал (следваше латинското наименование
на думата "старост") и че на следващия ден бил погребан в селското гробище.
Според последното му желание в ковчега е била поставена цигулката, с която е пристигнал и
която била единственото му имущество.
По някакво странно стечение на обстоятелствата в деня, в който Георг Хених е починал, аз
съм навършил дванадесет години.
Положих усилия да си спомня този ден. Но там, където трябваше да бъде споменът - в
сърцето? душата?, - имаше бяло петно.
Трябва да е било меко слънчево утро в началото на есента... вероятно то е било обагрено с
някакви багри - но какви?
Съществуват ли още такива багри?
В момента, в който пиша тези редове, навън ръми ситно: късна есенна вечер. Срещуположните

блокове изглеждат лилави в мръсносивата мъгла. От време на време долу спира рейс, с отваряща-
затваряща се врата. В стаята пълзят сенки, но сянката на Георг Хених не е между тях. Никога не

съм усещал самотата тъй силно.
Трябва да е било меко слънчево утро в началото на есента. Майка ми е готвела в долната стая.
Ние държахме стая и кухня в прастарата къща на улица "Искър", сега на нейно място има друга
сграда. Дори не искам и да знам каква.
Баща ми е излязъл след закуска с две пазарски чанти. Отбил се е в кръчмата на ъгъла на
"Раковски" и "Искър" и е купил бира може би, вино и гроздова. Какво още е станало в този ден?
Семейството се е готвело за тържеството. Не! Цялата махала се е готвела за него. Чудесно умееха
да празнуват родителите ни някога.
Аз съм се разхождал наперено в кръг, с тези мои тънки крака и противните кръгли очилца и с
онова мое някогашно самочувствие: аз бях цар Виктор.
(Така каза Георг Хених.)
Защо се ровя в стари книжа? Нищо не може да се открие в тях. Семеен герб, да кажем,
благородническа титла или поне корените на моя род да се губеха някъде назад във вековете, да си
заслужава да бъркам из квитанции, сметки и картички, облигации без покритие и съдебни
решения. Но не.
Фамилията на майка ми е кулашка. Имотите - национализирани след Девети. Наистина в рода
й има някакъв легендарен Постонкьо, който в началото на деветнадесети век извършил
забележителен подвиг, май че счупил главата на един ага. Но затова няма никакви писмени
доказателства.
Колкото до рода на баща ми - те са власи, дори не са даки, и съвсем не знаят откъде са дошли.
(И накъде отиват.)
Така че основанията на Георг Хених да ме титулува "цар" не са от този характер.
Чета сега двете му последни писма и виждам, че в тях отново се обръща към мен така: "цар
Виктор".
Георг Йосиф Хених.
Спомням си превитото под остър ъгъл от болестта на Бехтерев тяло, тресящата се от болестта
на Паркинсон глава, ръцете с дълги, криви пръсти, покрити с кафяви петна и приличащи на два
октопода, изпод които са излезли толкова майсторски цигулки.
Хених.
В онзи ден, преди двадесет и четири години, ти си лежал в сандъка (чам, явор? с какво
разпределение на шарките? какъв процент на влажност?) - ти си лежал в прост сандък от грубо,
немузикално дърво и си бил мъртъв.
Мъртъв.

Надявам се, че преди да те спуснат в гроба, са те опели в църквата, защото ти бе християнин.
От лявата ти страна, мъртва като теб, е лежала цигулката за господ, венецът на
деветдесетгодишния ти живот. Този извънмерен, несъразмерен, странен инструмент, който накара
маститите ти ученици да обикалят дни наред мизерното ти мазе на улица "Волов", за да го видят.
А след като го видяха - да цъкат с език, да се хилят и да подмигват.
Вероятно последните ти минути са били горчиви, старче.
Вероятно в отчаянието си ти - последният жив от фамилията Хених, си мислел, че смъртта
завинаги ще заличи спомена за теб. И си бил прав.
Дали след като напусне този свят, човек продължава да живее в съзнанието на другите? Дали -
както красиво е казано - духът на майстора се преселва в неговите ученици, а изкуството му - в
тяхната памет и дело.
Повечето от твоите ученици са живи, но от устата им не може да се изкопчи думичка за теб.
Ти си мъртъв.
Двадесет и четири години след смъртта ти никой не знае нищо за теб. Малкото, което знам аз,
едва ли има нещо общо с твоето изкуство.
По-скоро то има нещо общо с мен.
Защото бях забравил кой съм!
Сега ми иде да извикам като юдейски цар - бедни Георг Хених, стани! Отговори: винаги ли
нещата, които създаваме с най-голяма любов, единствените, които сме в състояние да създадем -
които би трябвало да ни извисят, - ни носят присмех, горчилка и кикот?
Трябва ли в мъката си да обричаме тези неща на господ?
Видя ли го там, на небето, или си изгнил и цигулката е изгнила с теб?
За какво си се досещал, когато започна да работиш този непобиращ се в рамките на занаята
инструмент?
Георг Хених, на цар Виктор му се плаче. Позор. Мир на праха ти.',


'Публикувана през 1987 г., преведена на много езици, находка на съвременните световни литературни търсения в човешката необозримост;',


'Литературната критика не определя творбата еднозначно, защото тя носи белезите на трите литературни рода; Едновременно е повест, новелистичен роман, есеистична проза, поезия в проза, произведение със сценични характеристики;',


'Първа част -въведение. Порасналият Виктор се рови в стари книжа и попада на писма от възрастния Георг Хених, както и информация за неговата смърт през 1960 година( датата на която Виктор е навърши 18 години). Поставя се идеята за връзка между стария майстор на цигулки и Виктор, който се радвал на обичта и вниманието му в детството си. Тази връзка е загубена но трябва да се възстанови.
Втора част - завръзка. Чрез ретроспекция е представен животът на Георг Хених от срещата му с 4-годишния Виктор (завръзката), на когото трябва да изработи осминка цигулка. Между двамата възниква особена връзка, възрастният човек нарича малкия си приятел "малки цар" и "инфант" и чрез отношението и примера си потвърждава избора на момчето да се занимава с музика.
Трета част - поредица спомени за детските години. Представяне на живота бедност и решение от старата къща на улица ,,Искър" в София. Мечтаният от майката на бюфет е символ на неумолима да мечта и съзидателното начало.
Четвърта част -кулминация. Готовата цигулка, която майстор Георг Хених завършва в пълно уединение като необикновени инструменти- цигулка за любов.
Пета част-развръзка. Решението на Георг Хених да отиде в старчески дом; болката, на Виктор от неуважението и униженията, на които е подложен майсторът.
Финал-  връщане в настоящето на порасналия виктор и затваряне на композиционната рамка. Реално и алегорично, действителност и приказка се сливат, за да открие разказвачът пътя към себе си и високия смисъл на изкуството в живота чрез него.',
'Виктор- героя разказвач носи името на автора и представя събитията с голяма доза автобиографизъм. Неговият образ се разглежда в детския план на наивност, искреност, вълнение, съчувства и към страданието и в плана на възрастния,който гледа на живота с повече задълбоченост, самокритичност, но и каленост в битките на живота преживяват те глоби и разочарования и предоткрием себе си чрез спомените за миналото.
Георг Хених - майсторът на цигулки (лютиер), с чешки произход, който не говори добре български език. Централен герой в повестта, защото основната част от сюжета е свързана с неговия живот в старостта. Въпреки трудното си битие, за малкия Виктор той е вълшебник,митично същество, което владее тайни, недостъпни за простосмъртните.
Марин-баща на Виктор. Той е образ на другия човек на изкуството в творбата- талантлив,достоен човек да бъде грижовен баща и съпруг.
Майката на Виктор - нейния образ представя жена ,чиито мечти за бляскав живот са претърпели крах.
Майстор Ванда и майстор Франта- учениците на Георг Хених, които не успяват да наследят истински своя учителз защото въпреки професионализма си са превърнали наученото от него занаят и търговия.',
'Повестта поставя темата за мястото на изкуството в човешкия живот. Чрез образът на стария майстор лютиер и на писателя разказвач, изкуството се представя като смисъла на живота, като извисяване на дребнавото всекидневие, макар често творецът да е неразбран, унизен и самотен сред тълпата.',
'Images/balada-za-georg-henih.jpeg'),
(25 ,'Две души',11 ,'Пейо Яворов', 9,'Изборът и раздвоението',
'Аз не живея: аз горя. Непримирими

в гърдите ми се борят две души:

душата на ангел и демон. В гърди ми

те пламъци дишат и плам ме суши.

 

И пламва двоен пламък, дето се докосна

и в каменът аз чуя две сърца...

Навсякъде сявга раздвоя несносна

и чезнещи в пепел враждебни лица.

 

И подир мене с пепел вятъра навсъде

следите ми засипва: кой ги знай?

Аз сам не живея - горя! - и ще бъде

следата ми пепел из тъмен безкрай.',
'Стихотворението „Две души“ е част от стихосбирката „Подир сенките на облаците“. Емблематичната творба преплита в себе си 
двете крайности на неговото съществуване. Лирическият говорител е разкъсван от избора, който трябва да направи между доброто и злото. 
Поемата съчетава в себе си двете пламенни, но взаимно изключващи се състояния на душата – на ангела и демона. Душата му е изгаряна от неспособността му да преоткрие себе си.',
'Творбата се определя като стихотворение.',
'Композиция е кръгова, допринасяща за акцентиране върху вечната тема за изборът и раздвоението.
 I строфа – „Аз не живея:аз горя.” – двете изречения са изведени на предна позиция и прозвучават като подзаглавие, и като своеобразно мото; 
 глаголите „живея” и „горя” се възприемат като контекстови антоними – „живеенето” е съществуване, вкарано в еднообразието на житейските навици, а „горенето”
  насочва към друг тип битие – на силните пламенни страсти, на бурните изживявания; Лирическият герой посочва причината за страданието и болката „непримирим…демон”
   – серафичното и демоничното са двете контрастни лица на Аз-а, които характеризират неговата двойнствена природа; демонът в Яворовия текст се асоциира със
    скептицизма, съмнение и невярата; Заключителния стих на строфата насочва към страшното пространство на ада и към ужасяващите мъки, на които са подложени грешниците.
 Анжамбмана насочва допълнително към драматизма на вътрешната борба.
б) II и III строфа – извежда погледа на героя от вътрешния към външния свят; драмата му се задълбочава още повече поради усещането за раздвоеност и в действителността
 около него; думите „навсякъде”, „сявга” създават раздвоения образ на света. Съществува контраст и между образа на камъка (символ на твърдост и студенина, смърт и
  вечност) и на сърцето (символ на живота и крехкостта, топлината и обичта); откроява се и символния образ на пепелта – образ на смъртта; да оставиш следа след себе
   си е естествен стремеж на всеки човек и затова акцентът е поставен върху драматичната тема за съществуването, за тленното и вечното, за самотата и забравата; в 
   последната строфа се чувства присъствието на обществено-ангажирания Яворов (съпоставка с „Моята молитва” на Ботев); към страданието се прибавя самотата и забравата 
   чрез символните образи на вятъра и пепелта;',
'Лирическият говорител е модерният човек. Той изповядва противоречията и душевните си терзания, породени от раздвоението на духа между ангелското и демоничното начало.
 Животът му е лишен от цялост и съзидание, а това носи усещане за празнота, самота и безсмислие.',
 'Вечният конфликт на човека със себе си, бурното търсене въпреки мимолетността на човешкото съществуване.
 Темата на текста е драматичното преживяване на света от модерната душа разкъсвана между доброто и злото в себе си и в света, неспособна да постигне цялостност и завършеност.
  Животът на модерното личност е представен като лишена градивност и смисъл, неоставящ следа.','Images/Peyo_Yavorov.jpg'),
  (26 ,'Потомка',19 ,' Елисавета Багряна',9 ,'Изборът и раздвоението',
  'Няма прародителски портрети,

ни фамилна книга в моя род

и не знам аз техните завети,

техните лица, души, живот.

 

Но усещам, в мене бие древна,

скитническа, непокорна кръв.

Тя от сън ме буди нощем гневно,

тя ме води към греха ни пръв.

 

Може би прабаба тъмноока,

в свилени шалвари и тюрбан,

е избягала в среднощ дълбока

с някой чуждестранен, светъл хан.

 

Конски тропот може би кънтял е

из крайдунавските равнини

и спасил е двама от кинжала

вятърът, следите изравнил.

 

Затова аз може би обичам

необхватните с око поля,

конски бяг под плясъка на бича,

волен глас, по вятъра разлян.

 

Може би съм грешна и коварна,

може би средпът ще се сломя -

аз съм само щерка твоя вярна,

моя кръвна майчице-земя.',

  'Стихотворението „Потомка” Елисавета Багряна публикува в списание „Златорог” през 1925 година, а след това е поместено в цикъла „Вечната и святата”.  
   ',
  ' Жанр на произведението е изповедно стихотворение.',
  'Стихотворението е изградено от две композиционни части:
Първа част е лирическото въведение, което на принципа на контратезата противопоставят две разбирания за връзката с миналото - традиционното и субективното.
Втора част е моделирана чрез анафоричното повторение на ключовия израз „може би", който ѝ предава характер на поредица от предположения. В нея Багряна налага
 разбирането, че модерната жена не следва сляпо традицията, не приема на готово родовата си памет, а сама избирай създава своята история за миналото, водена от
  принципите на интуицията и фантазията. В тази втора част, изградена от четири строфи, тя открива в древността своите корени и изгражда образите на предците си, 
  които се носили на красота, бунтарски дух, верни са на своите порини и чувства,жадни са за приключения и са готови да рискуват всичко в името на любовта.
Финалната, шеста строфа на текста изпълнява функцията на планта, той като обобщава разбирането на героинята за нейната дълбока, поривиста, мистична природа и 
драматичните последици от нейния избор -да живее свободно и без ограничения.',
  'Лирическата героиня- свободолюбива натура, смела емоционална и борбена, търся ще истинската за своята същност, за древния си родов корени откриваща я не в
   предметните, реални документирани знаци на рода, аз зова на своята непокорна кръв.

Тъмнооката прабаба- образ синтез на очарователна, страстна,знойна ,вътрешно дълбока женска природа. Тази героиня, плетена в твърде съкратен сюжет, е носителка на
 самолюбието и бунта, на верността към любовните пориви на собственото си сърце и е своеобразен двойник на лирическата героиня.

Светлият хан- образ, чрез който се универсализира и естетизира мъжкото начало. То носи примамлива сила, увличаща героинята, позволяваща ѝ да разкрие своята повиста душа.

Майката земя- от кое е като образ във финала на творбата. Тя е символ на архетипното женско начало и може да бъде съпоставена както с образа на Богинята майка от 
древната митология и фолклора, така и с персонажи като богинята Гея от древногръцката митология и първия библейски женски образ- Ева, въплъщение на любопитството, красотата и изкушението.',
  'Основната тема, която пронизва цялата творба, е приемствеността между поколенията и силата на родовата кръв. Родът се превръща в символ на устойчивостта, родовата памет се наследява и съхранява през вековете. Човекът е способен да осмисли своята същност едва когато се вслуша в загадъчните гласове на паметта и кръвта.
  Жената, носеща в себе си и родовите белези, и родовонеограничените , непознати характеристики;
Раздвоението между своето и чуждото, които сглобяват универсалната женственост  и я поставят в ситуация на избор за истинска принадлежност;
','Images/potomka.jpeg'),
(27 ,'Честен кръст',20 ,'Борис Христов',9 ,'Изборът и раздвоението',
'I.

Затварям ви за думите, уши - резето спускам.
Не искам в моя дом да се говори за изкуство -

не искам в хленчене и мъдрословия угодни
напразно да се споменава името господне.

Когато имаше какво да каже на сърцето,
устата ми не криеше езика под небцето

и в стихове - спасителни - макар и тихо,
звънях отвътре, докато отвън ме биха...

Ала сега, докато в разума е още светло,
прибирам стълбата, с която стигах до небето,

и бързам да напусна на поезията храма,
преди да запълзят змии по младото ми рамо.

Каквото съм изпял дотук - ще го изтрия.
Ще вържа двете си ръце - устата ще зашия.

И ще се хвърля лудо на живота по вълните,
това, което някога измислих - да изпитам.

Не е за мойте зъби ореха да бъда гений,
щом не дойде смъртта за мен да се ожени,

щом не можах до днес да изкова от думи кръста,
на който да се изкача и да възкръсна...

И затова сега, отскубнал се до корен,
ще се заема с труд по-благодарен и достоен.

Ще мъкна камъни за мой дом и пот ще лея
над мисълта до утре как да преживея...

Или ще тръгна бос по връхчетата на тревата
подир виновницата за изгубения рай - жената.

И вързан до последната халка на нейната окова,
ще гледам как изсъхва моето дърво духовно...

II.

Дълбоко в мен се утаи на болката вулкана,
клокочи и дими - зарастват спомени и рани.

Но няма да забравя утрото, в което се събудих
между дванадесет приятели и седем Юди.

Поведе ме единият от тях и стигнали площада,
помаза ме с хвалебствия, а после ме предаде.

И се изгуби като нож в канията на мрака -
по-черен от тревата между релсите на влака.

Така човекът, който яде и се весели до мене,
направи захарта на моя млад живот солена.

Но аз не стрелях по вълка - да не убивам
доброто агънце, което в него се укрива.

А като бедния Адам - в сълзите си нагазил,
извиках: "Гол съм, Господи, не мога да изляза...

Не мога да показвам на тълпата грозните си рани,
защото не обичам да съм обиталище на врани...

Не стигат ли на тоя свят житейските въпроси,
та трябва с тяхното тегло и моето да носи..."

Но жертвата понякога е по-свободна от палача.
И вместо да окайвам участта си и да плача,

затворен в моя дом - света докрай напуснал,
обелих бавно раните и техните красиви люспи

превърнах в стихове и населих с листа дървото,
което беше обгорила мълнията на живота...

III.

Ала сега - довиждане придворно суетене
и гладиаторски борби на поетическата сцена.

Носи ме, влак, на свойте рамене железни,
като откъсната ръка над пропасти и бездни.

Разсипвай подир себе си и рими, и предлози
и нека огън да лети от тъмните ти ноздри.

Да стигнем залеза червен, където вдига сонда
фонтана луд от кърви - слънцето на хоризонта...

Преди туловището на смъртта да ме затисне
или да се удавя в думите, които съм изписал,

желая мир на твоя дом, поезийо и вярвам,
че има кой да дострои високата ти сграда.

Но - честен кръст - макар че лирата захвърлям,
ще си останеш ти костица в жадното ми гърло.

И с болка, моя вярна спътнице, ще помня
среднощните видения пред твоята икона...

А който продължи нагоре - Бог да му помага.
Но аз потеглих вече - и към миналото бягам.

Наместо с чашата на славата да се опивам,
назад ще тръгна и назад ще се развивам.

Ще се завърна към доброто време на "не зная",
"не искам" и "не мога"... А накрая

връз майчиното лоно на земята ще се срина,
като мушицата, която поживя и си замина...

IV.

До вчера можех да вървя изправен по вълните,
защото не познавах аз теглото на парите

и като жаба, зинала - с молив в устата,
излизах на брега - да разговарям с тишината.

Ала забравила бодливия венец от тръни,
душата ми сега лентяйства и в блаженство тъне.

И кой ще ми повярва, ако продължа на крякам
от бъчвата с меда, а не от жабуняка...

Поетът е една оголена, подвижна рана,
поезията е страдание и вик сред океана.

Ала страдението днес добре се плаща,
за да мълчи устата и писеца да не дращи...

Да бях покръстен в мръсната вода, в която
Пилат изми ръцете си и ги изтри в тълпата,

от сутринта над листа щях да марширувам
и книжната тръба на щастието да надувам.

Но аз не мога да живея с думите завързан
и в чашата на жадния да сипвам сълзи;

не мога да се правя на овчица и страдалец,
когато днес пращи от здраве мойто тяло,

или пък да дрънча като ощърбено точило,
докато вената на любовта кърви от сила...

Разбирам хромия, прегърнал словото като удавник,
разбирам и бедняка, който трябва да се храни.

За грозната жена поезията е червило и помада,
за лудия - стрела, с която разума напада...

Заради тях и аз обикнах някога у мен поета.
Но ето че сега устата се отдалечава от сърцето.

И на ръката ми едва ли вече ще отива
да е палач на словото - мъчител на молива.

V.

Подобно тигър на небето облакът се излежава,
но вижда лъвската глава на слънцето и става.

И хукнал към безкрая, тромаво прескача
въженцето на хоризонта - и потъва в здрача.

Така и аз сега от бойното поле излизам
и сам обличам усмирителната риза...

Защото чувам как земята се поти и стене
и между нейните разтворени докрай колене

пред изумелите от чакане очи на боговете
излиза от утробата главата на Поета...

И като вижда как луната готви вече сърпа,
надвесена над него - да отреже пъпа,

духът ми се укрива в тялото натясно,
защото за големия Поет е нужно място.

Той трябва да си разпростре така ухото,
че да дочува и последното трептене на живота.

И стъпил бос в легена син на океана,
да му е вечно под ръка небесната камбана.

И лист като пустиня трабва, за да пише,
докато търси истината и над думите въздиша -

дано да види той следи от нейните копита
или главата и на щраус в пясъка зарита...

Ще трябва място и за неговото бяло цвете,
което стиска в мъничката си ръка детето

и като мравчица с разперени крилца почуква
към неговия бъдещ гроб - по-тесен от обувка.

VI.

Добре че е смъртта - последната човешка гара.
Добре че всеки ден вратите на земята се отварят

и заедно с безкрайната редица на добрите хора
улитат и злодеите на вечността в затвора...

Благословено гробище, ти имаш хляб за всички
и топла трапезария - и пухени завивки.

Какви мъже достойни! - синове на боговете,
люля земята в скута си и после ги измете.

И никой не допусна до сърцето й да стигне...
Мълчат сега световните хранилища на книги -

издуват се от срам, че малкия човек не знае
къде е ключа, с който този свят да разгадае.

А там навярно, с тайственост покрити,
лежат причините и за смъртта, и за войните.

И между страниците съхне може би и чака
една тревица мъничка - лекарство против рака...

Ала преди да разгадаем тяхното писание, ще трябва
да хвърлим настрана словесната си брадва

и с меча заедно - да погребем перото,
с което нижем стихове приятни за ухото,

но и с което дращим формули и тъмни думи,
объркани като писма на светещи куршуми...

VII.

Разбирам, че това са казвани неща и стари -
или пък размисли на роб и на духовен парий.

Но ги повтарям, за да си отваряме очите
и като гледаме към нивата словесна на дедите,

да разчетем добре това, което между редовете
са казали отдавна преди нас големите поети.

Да се завърнеме назад - но не насила,
залепнали в земята с кърваво лепило.

А като ракът, който в своята подводна нива
върви назад и към спасителния бряг отива;

като триона, който стига края и се връща
по своята пътека - все една и съща,

ала облян в смола - усилено работи
и бавно приближава към сърцето на дървото...

VIII.

Носи ме, влак, на свойте рамене железни
като откъсната ръка над пропасти и бездни.

Не се страхувам аз от участта на единака
и знам, когато свършат релсите, какво ме чака.

Макар живота да гърми от моя път на крачка,
не бих натиснал никога внезапната спрачка.

И няма да разсипвам думите си да го хваля,
защото той не бе за мен добрата дойна крава,
а мащеха, която крие сухата си цицка
и ме отвива през нощта, а денем ме навиква...

По важно е за мен сега да не отмина хълма,
от който тръгнах някога с торбица пълна.

И да достигна мястото на оня край божествен,
където спи ковчежето на мойто дество.

Да седна на брега - обратно да тече реката -
и там да чакам ударите слепи на съдбата...

И ако трябва пак да разговарям в рими
и да изстисквам млякото на поетическото виме,

да не летя след думичките - да ги гоня,
а да звъня при удар само - като камертона...

IX.

Но ето че пристигам аз и подир миг ще мина
в тревата, почерняла от словесната машина.

Залязва моята звезда и в облака навлиза -
далече са небесните неща, а земните са близо.

И затова, съдба - богиньо на живота,
сложи сега на кръст кинжала и перото,

вдигни юмрука си - наместо да го криеш,
и прецени - ще галиш ли или ще биеш!',
'Поемата ,,Честен кръст" е последната творба в стихосбирката ,,Честен кръст"(1982 година)
 и се възприема като манифестна творба за нея и за цялостното творчество на поета. Може да се определи 
 като духовна присъда над безнравствеността на времето, каквото е и цялостното творчество на Борис Христов.',
'Жанрът на „Честен кръст“ е поема.',
'Поемата е изградена от 9 графично отделени части. Те може да бъдат групирани в три смислови дяла:
Първи дял (1-2 част) поставя темата за напускането на храма на поезията и извежда мотивите за това - разочарованието и отчаянието, ти в заобикалящия свят истината 
се подменя с лъжа, доверието- с предателство, високата нравственост- с примиренчество и нагаждачество.
Втори дял (3-5 част) представя завръщането към първоначалата на живота, където всичко е чисто и неопетнено. Поетът се отказва от почести, привилегии и признание, ако 
в замяна на тях трябва да загърби съвестта си. Поетът е представен като избран и богоравен, в разрез с разбиранията на конюнктирната литература. Стига се до
 заключението, че раздялата с поезията е невъзможна, защото творчеството се ражда винаги наново като връзка с божественото.
Трети дял (6-9 част) лирическият говорител се връща към избора, пред който е изправен, като обобщава размислите и прозренията си. Не смята, че е достигнал до нови,
 непознати никому проникновения, напротив, опира се на вековна литературна традиция. Потвърждава идеята, че поетът като духовност е безсмъртен, а поезията като храм
  на истината е вечна.',
  'Поетът- яркa личност, призвана да чува полуса на битието, да преживява болките на света и другите, да търси истината; благо вдъхновен като връзка между земното и
   небесното, най-трудното за него е да се откаже от съдбовната си обреченост на творчеството.
Поезията- олицетворена е като спътница на поета; представена е като храм, пред чиито икони поетът е извършвал своите свещенодействия, като призвание и мисия на твореца; тя е стълба към небето, досег с вечното, с божественото. 
Светът- мястото на доказване чрез ,,гладиаторски борби", но ожесточено съревнование за материални блага, в което поетът отказва да участва.
Другите- образът е обобщен като представа за безликото множество, което не може да разбере търсенията и откритията на поета. Обвързан е с предателството от приятели.
Смъртта- въведена е като последен пристан и спасение, неизбежност, която отнема добрия човек от живота, но и пречиства света от зло.
Животът- при създаден ли е като неизбежен низ от изпитания, които личността не може да отхвърли; приемах го като реалност, без да го оценява положително.
Детството - мечтано време, маркирано и пространствено, където лирическият говорител мечтае да се завърне.',
'Поемата поставя вечната тема за мисията на поета и поезията. Поетът изповядва своето желание да се откаже от творчеството, наранен и отчаян от света и другите.
 Изхвърлях и пътя на своя размисъл обаче, той стига до заключението, че този отказ е невъзможен.','Images/chesten-krust.jpeg') 