INSERT INTO literaturework (`LiteratureworkID`,`LiteratureworkTittle`,`AuthorID`,`AuthorName`,`CategoryID`,`CategoryTittle`,`Content`,`HistoryOfWriting`,`Genre`,`Composition`,`Maincharacters`,`Theme`,`Image`)
VALUES(16,'Аз искам да те помня все така',13,'Димчо Дебелянов',6,'Любовта',
'Аз искам да те помня все така:

бездомна, безнадеждна и унила,

в ръка ми вплела пламнала ръка

и до сърце ми скръбен лик склонила.

Градът далече тръпне в мътен дим,

край нас, на хълма, тръпнат дървесата

и любовта ни сякаш по е свята,

защото трябва да се разделим.

 

"В зори ще тръгна, ти в зори дойди

и донеси ми своя взор прощален -

да го припомня верен и печален

в часа, когато Тя ще победи!"

- О, Морна, Морна, в буря скършен злак,

укрий молбите, вярвай - пролетта ни

недосънуван сън не ще остане

и ти при мене ще се върнеш пак!

 

А все по-страшно пада нощ над нас,

чертаят мрежа прилепите в мрака,

утеха сетна твойта немощ чака,

а в свойта вяра сам не вярвам аз.

И ти отпущаш пламнала ръка

и тръгваш, поглед в тъмнината впила,

изгубила дори за сълзи сила. -

Аз искам да те помня все така...','Творбата е написано през 1913г. и излиза за първи път в сп. „Смях”, г. III,
 бр. 15 от 3.09.1913г. Посветено е на рано починалата от туберкулоза учителка Мара Василева – Звънчето.
  Този факт и съдържанието на творбата я определят като любовна елегия.1913г. е фатална година за Дебелянов.
   Тогава умира майка му, а той болезнено изживява трагичното поражение на България във войната. 
   През тази година поетът е преместен в Школата за запасни офицери в Княжево. Всички тези събития отекват дълбоко в душата му и 
   ,,спомагат“ той да напише поредната си творба, в която разкрива душата си, наранена от несправедливостта на живота и любовта.',

   'Жанрът на творбата е елегия. Идеята за оплакване на някого или нещо е водеща за жанра на този тип творби. И тук азът оплаква загубата на любимата и невъзможната любов. Това тъжно чувство рязко контрастира с красивата картина, която описва любовта. Тя е бленувана, но и неосъществима. Любовта е безвъзвратно изгубена в миналото и вече няма да се върне. Тук се ражда трагизмът. Споменът за нея е сякаш ,,тук“ и ,,сега“, но той не е радостен, а печален, подхранван от раздялата.',
   
   'Композицията на творбата е кръгова. Тя рисува това лутане на аза през времето и пространството, между надеждата и отчаянието, между радостта и страданието. Всичко това ще продължи до настъпването на смъртта.',
   'В образа на любимата азът намира сродна душа. Тя е скръбна, унила и безнадеждна. Епитетите внушават идеята за двойник на лирическия аз. Той иска да съхрани този образ, да го запази за бъдещето. Тук се открива мотивът за жаждата, който поражда скръб и неутешимост. Душата на аза се лута между надеждата и отчаянието. Редом с  мотива за жаждата, копнежа, творбата подхваща и мотивите за раздялата, смъртта и спомена. Изцяло ново е демонстрираното отношение към спомена, който в другите Дебелянови творби е представен като ненужен: „Аз искам да те помня все така...”Още първата строфа маркира мъката от прощаването с любимия. Ръцете са вплетени и пламнали, ликът на любимата е скръбен, трепнат дървесата в унисон с вълненията на влюбените. Любовта е горе на хълма, сякаш поставена на пиедестал. Това внушение допринася за изграждането на сакрализирания образ на любовта. Азът помни именно тази чиста и силна любов. Долу, накъде надалеч, е градът. Неговият образ е често срещан в Дебеляновата лирика и представлява зловещ декор за красивата картина, която се осъществява горе при осеяния с дръвчета хълм. Градът тръпне в дим, тоест неговата поквара е непозната за висшите чувства, които изпитват влюбените. Той е замъглен и сякаш ненужен. Но тук той не е основната пречка пред щастието на аза. Тук се откроява образът на раздялата. Тя е неизбежна. Причината за раздялата не е назована, но е загатната обречеността на любимата.Образите на смъртта и раздялата са детайлно изобразени в третата строфа. Нощта пада все по-страшно, когато идва моментът за раздяла. Азът осъзнава своето безсилие. Той знае, че вече ще остане сам, защото неговата любов си заминава. Раздялата е трагична. Любимата е безпомощна, изгубила сили. Точно такава иска да я запомни лирическият говорител. Азът активира не само зрителните си сетива, а усеща допира на любимата. Моментът на раздялата е сакрализиран. Любимата тръгва в тъмнината, а той остава сам. От творбата лъха абсолютна меланхолия и скрита тъга. Тук може да се направи междутекстова връзка с Ботевото ,,Майце си“. И там, и тук азът не знае какво да прави. Той е обречен и не знае как да живее.',
    'Основната тема на творбата, а именно за изгубената любов,  се свързва с цялостното и звучене - то е мрачно и даже трагично. Като цяло творбата е интровертна- насочена към вътрешния свят на аза, показваща неговите емоции. Ключов за внушенията на творбата се оказва и образът на пътя, чрез който се изгражда представата за окончателната раздяла. Любимата поема по пътя към смъртта, към неизвестното, мрачното, а за аза единствена алтернатива е да запази спомена за красивите мигове.',
    'Images/az_iskam_da_te_pomnia.jpg'),
    (17 ,'Колко си хубава!',14 ,'Христо Фотев',6 ,'Любовта',
    'На М.К.
 

Колко си хубава!

Господи,

колко си хубава!

 

Колко са хубави ръцете ти.

И нозете ти колко са хубави.

И очите ти колко са хубави.

И косите ти колко са хубави

 

Не се измъчвай повече - обичай ме!

Не се щади - обичай ме!

Обичай ме

със истинската сила на ръцете си,

нозете си, очите си - със цялото

изящество на техните движения.

Повярвай ми завинаги - и никога

ти няма да си глупава - обичай ме!

И да си зла - обичай ме!

Обичай ме!

По улиците, след това по стълбите,

особено по стълбите си хубава.

Със дрехи и без дрехи, непрекъснато

си хубава... Най-хубава си в стаята.

Във тъмното, когато си със гребена.

И гребенът потъва във косите ти.

Косите ти са пълни с електричество -

докосна ли ги, ще засветя в тъмното.

Наистина си хубава - повярвай ми.

И се старай до края да си хубава.

Не толкова за мене, а за себе си,

дърветата, прозорците и хората.

Не разрушавай бързо красотата си

с ревниви подозрения - прощавай ми

внезапните пропадания някъде -

не прекалявай, моля те, с цигарите.

Не ме изгубвай никога - откривай ме,

изпълвай ме с детинско изумление.

Отново да се уверя в ръцете ти,

в нозете ти, в очите ти... Обичай ме!

Как искам да те задържа завинаги.

Да те обичам винаги -

завинаги.

И колко ми е невъзможно... Колко си

ти пясъчна... И моля те, не казвай ми,

че искаш да ме задържиш завинаги,

да ме обичаш винаги,

завинаги.

 

Колко си хубава!

Господи,

колко си хубава!

 

Колко са хубави ръцете ти.

И нозете ти колко са хубави.

И очите ти колко са хубави.

И косите ти колко са хубави.

 

Колко си хубава!

Господи,

колко си истинска.',
'Стихотворението е част от стихосбирката „Сантиментални посвещения“,
която е публикувана през 1967 година.
1. Стихотворението има посвещение: „На М. К.“
2. Зад тези инициали се крие Милка Керемедчиева от Бургас, ученичка породила
романтични чувства в сърцето на писателя.
3. Самият Фотев споделя, че е бил 20-годишен, когато е написал творбата: „Бях влюбен,
страдах и бях щастлив. Бях премного влюбен, за да се оженя за нея. Аз нараних това
момиче много... И ужасено от мен, избяга чак в Барселона, където живее и сега“',
'Творбата е изповедно любовно лирическо стихотворение. Отличава се със
субективно изразяване на чувства, мисли, преживявания. Лирическият аз се разкрива пред
читателя. Преобладава изказ във второ лице, единствено число и така авторът ни прави
свидетели на своите откровения към любимата.',
'Композицията е кръгова с ясно изразена поанта /дума или израз
края на творбата, които акцентират върху основния и смисъл/
1. Творбата е написана в свободен стих, не следва строго някакъв стихотворен размер и няма
рими.
2. Стихотворението започва и завършва почти по един и същ начин – първите две строфи се
повтарят в края. След това първата строфа дори е потретена, с едно малко отклонение, но
носещо огромен смисъл /за същността на любимата, която не е фалшива като обществото, в
което живеят/.
- В началото: „Колко си хубава!// Господи,// колко си хубава“
- В края: „Колко си хубава!// Господи,// колко си истинска“',
'Лирическата героиня /любимата/ - цялата образност на творбата е концентрирана около
нейното присъствие.
а) Светът е представен като отрязък от време, времето на любовта, и съществува чрез
любимата. Предметите /стаята, стълбите, гребенът, дърветата, прозорците/ навлизат в
текста чрез нейното присъствие.
б) Тя е „хубава“, всичко в нея е изящно – ръцете, нозете, очите, косите... Красотата,
изяществото, движенията предизвикват възхищението на лирическия аз. Творбата може
да бъде определена като Ода за любимата.
в) Липсва конкретност при описанието и, но тя присъства във всичко, като божествена
представа. Прави се връзка с „Песен на песните“ на цар Соломон, в която той възпява
своята любима Суламит, където е употребена именно думата „хубава“, а не „красива“,
която е по-дистанцирана.
г) Описанието „пясъчна“ показва неуловимостта, бягството, нетрайността.
2. Лирическият аз – изцяло запленен от любимата, страхува се, че не е достоен да нея.
Осъзнава, че във всеки един момент може да я изгуби и се прекланя пред нейното
съвършенство. Сякаш поставя целия свят в краката и и я издига на пиедестал.',
'В основата е темата за любовта и произтичащите от нея възхищение,
неприкрито желание и възторг от влюбването.
1. Откриват се мотивите за вътрешната противоречивост на влюбения и за страха от
обвързване.
2. Налице е тревога, че любовната магия ще изчезне, ако връзката стане дълготрайна.
3. Основен е мотивът за красотата на любимото момиче.
4. Влюбеният е нерешителен, страхува се, ревнува – сякаш има противоречие между
личните му чувства и очакванията на обществото за спазване на определени норми.',
'Images/kolko_si_hubava.jpeg'),
( 18,'Посвещение',15 ,'Петя Дубарова', 6,'Любовта',
'В студените нощи, когато пиян

сънят се търкаля на моя таван,

когато луната тъмнее от грях,

когато увисва над мен моя страх,

обесен на острия ръб на нощта,

подавам ти своята бледа ръка -

на теб - непознатия - смугло красив,

потаен и питомен, жаден и див,

едва деветнайсет години живял,

а всичко опитал и всичко видял,

подвластен на никого, ничий, сам свой,

но тръгнал към мене и истински мой

и падал по пътя си, плакал, грешил,

но нежност момчешка за мен съхранил.

Ръката ми - властната - жадно поел,

единствено с мен ще си толкова смел!

Ела! Ще измием луната от грях!

Ще хвърлим трупа на умрелия страх,

ще пеем с тътнежния корабен глас

на морската нощ във добрия Бургас.

А после, когато тя тръгне назад

и слънцето бликне над нас благодат,

мечтата надрастнал, усмихнат, смутен,

ще тръгнеш реален до мен в моя ден!',
'Стихотворението е включено в посмъртно издадената първа
стихосбирка на поетесата „Аз и морето“, която е публикувана през 1980 година.',
'Творбата е изповедно любовно лирическо стихотворение. Представлява изповед
пред любимия и е диалогично обърнат към него, но в същото време лирическата героиня
всъщност представя своите виждания за настоящето и за бъдещето на двамата. Глаголни
форми в бъдеще време, първо лице, множествено число /НИЕ/ показват характерния за
поетесата оптимизъм.
“Ела! Ще измием луната от грях!// Ще хвърлим трупа на умрелия страх,// ще пеем с
тътнежния корабен глас…“',
'Стихотворението не е разделено на строфи. Чрез двойки съседни
рими се постига песенност от началото до края на творбата.',
'Двамата влюбени- лирическата героиня /която съвпада с лирическия аз/ и
лирическият герой
1. Лирическата героиня /която съвпада с лирическия аз/
1) Бунтарка по дух, която търси своите истини за живота. Уверена е в себе си, не се бои от
рискове и предизвикателства. Противопоставя се на общоприетите схващания. Вярва, че
има силата да изведе своя любим от трудните ситуации, в които е попаднал. Тя е водещата
във връзката:

„Ръката ми - властната - жадно поел,// единствено с мен ще си толкова смел!“
2) В текста говори само тя, любимият е представен чрез нейните думи.
2. Лирическият герой – представен само чрез думите на любимата.
1) Привлекателен аутсайдер, който отрано се е сблъскал с житейски трудности. Изстрадал е
много и заслужава да му се помогне, да бъде спасен.
2) Той е независим, смел, различен, точно с това привлича любимата си.
3) Чрез използването на минали деятелни причастия е свързан със собствените си действията,
но остава малко изолиран от действието на самата творба. Той присъства „ПРЕДИ“ и
„СЛЕД“, но „СЕГА“ господстват представите на момичето и неговите проекти за бъдещето.
„… едва деветнайсет години живял,// а всичко опитал и всичко видял… “',
'Основна е темата за любовта, разгледана чрез приятелството,
доверието и вярата в душевната промяна.
1. Любов - разкриват се вълненията и мечтите на едно влюбено момиче, което вярва, че любовта
винаги побеждава.
2. Страх /тревожност, пиянство, кошмар/ – тази тема се появява първа в текста и е доразвита в
смислова обвързаност с темата за любовта. Внушава се идеята за взаимната им
несъвместимост – там, където има страх, не може да има любов / там, където има любов, не
може да има страх.
3. Грях /лицемерие, лъжа/ - те са представени като аспекти на човешката слабост. Съзнанието
за греховност е резултат от факта, че любовта между двамата не се вписва в общоприетите
представи. Загатват се и идеите, че обществото е лицемерно и фалшиво.
4. Приятелство, доверие, истина – чрез тях лирическата героиня успява да отхвърли страх и да
тръгне по пътя на любовта.
5. Вяра, че другият може да бъде привлечен на крилете на любовта и доброто ще победи.','Images/Petya_Dubarova.jpg') 

    /*( ,'', ,'', ,'','','','','','','','') */