INSERT INTO literaturework (`LiteratureworkID`,`LiteratureworkTittle`,`AuthorID`,`AuthorName`,`CategoryID`,`CategoryTittle`,`Content`,`HistoryOfWriting`,`Genre`,`Composition`,`Maincharacters`,`Theme`,`Image`)
VALUES(16,'Аз искам да те помня все така',13,'Димчо Дебелянов',6,'Любовта',
'Аз искам да те помня все така:

бездомна, безнадеждна и унила,

в ръка ми вплела пламнала ръка

и до сърце ми скръбен лик склонила.

Градът далече тръпне в мътен дим,

край нас, на хълма, тръпнат дървесата

и любовта ни сякаш по е свята,

защото трябва да се разделим.

 

"В зори ще тръгна, ти в зори дойди

и донеси ми своя взор прощален -

да го припомня верен и печален

в часа, когато Тя ще победи!"

- О, Морна, Морна, в буря скършен злак,

укрий молбите, вярвай - пролетта ни

недосънуван сън не ще остане

и ти при мене ще се върнеш пак!

 

А все по-страшно пада нощ над нас,

чертаят мрежа прилепите в мрака,

утеха сетна твойта немощ чака,

а в свойта вяра сам не вярвам аз.

И ти отпущаш пламнала ръка

и тръгваш, поглед в тъмнината впила,

изгубила дори за сълзи сила. -

Аз искам да те помня все така...','Творбата е написано през 1913г. и излиза за първи път в сп. „Смях”, г. III,
 бр. 15 от 3.09.1913г. Посветено е на рано починалата от туберкулоза учителка Мара Василева – Звънчето.
  Този факт и съдържанието на творбата я определят като любовна елегия.1913г. е фатална година за Дебелянов.
   Тогава умира майка му, а той болезнено изживява трагичното поражение на България във войната. 
   През тази година поетът е преместен в Школата за запасни офицери в Княжево. Всички тези събития отекват дълбоко в душата му и 
   ,,спомагат“ той да напише поредната си творба, в която разкрива душата си, наранена от несправедливостта на живота и любовта.',

   'Жанрът на творбата е елегия. Идеята за оплакване на някого или нещо е водеща за жанра на този тип творби. И тук азът оплаква загубата на любимата и невъзможната любов. Това тъжно чувство рязко контрастира с красивата картина, която описва любовта. Тя е бленувана, но и неосъществима. Любовта е безвъзвратно изгубена в миналото и вече няма да се върне. Тук се ражда трагизмът. Споменът за нея е сякаш ,,тук“ и ,,сега“, но той не е радостен, а печален, подхранван от раздялата.',
   
   'Композицията на творбата е кръгова. Тя рисува това лутане на аза през времето и пространството, между надеждата и отчаянието, между радостта и страданието. Всичко това ще продължи до настъпването на смъртта.',
   'В образа на любимата азът намира сродна душа. Тя е скръбна, унила и безнадеждна. Епитетите внушават идеята за двойник на лирическия аз. Той иска да съхрани този образ, да го запази за бъдещето. Тук се открива мотивът за жаждата, който поражда скръб и неутешимост. Душата на аза се лута между надеждата и отчаянието. Редом с  мотива за жаждата, копнежа, творбата подхваща и мотивите за раздялата, смъртта и спомена. Изцяло ново е демонстрираното отношение към спомена, който в другите Дебелянови творби е представен като ненужен: „Аз искам да те помня все така...”Още първата строфа маркира мъката от прощаването с любимия. Ръцете са вплетени и пламнали, ликът на любимата е скръбен, трепнат дървесата в унисон с вълненията на влюбените. Любовта е горе на хълма, сякаш поставена на пиедестал. Това внушение допринася за изграждането на сакрализирания образ на любовта. Азът помни именно тази чиста и силна любов. Долу, накъде надалеч, е градът. Неговият образ е често срещан в Дебеляновата лирика и представлява зловещ декор за красивата картина, която се осъществява горе при осеяния с дръвчета хълм. Градът тръпне в дим, тоест неговата поквара е непозната за висшите чувства, които изпитват влюбените. Той е замъглен и сякаш ненужен. Но тук той не е основната пречка пред щастието на аза. Тук се откроява образът на раздялата. Тя е неизбежна. Причината за раздялата не е назована, но е загатната обречеността на любимата.Образите на смъртта и раздялата са детайлно изобразени в третата строфа. Нощта пада все по-страшно, когато идва моментът за раздяла. Азът осъзнава своето безсилие. Той знае, че вече ще остане сам, защото неговата любов си заминава. Раздялата е трагична. Любимата е безпомощна, изгубила сили. Точно такава иска да я запомни лирическият говорител. Азът активира не само зрителните си сетива, а усеща допира на любимата. Моментът на раздялата е сакрализиран. Любимата тръгва в тъмнината, а той остава сам. От творбата лъха абсолютна меланхолия и скрита тъга. Тук може да се направи междутекстова връзка с Ботевото ,,Майце си“. И там, и тук азът не знае какво да прави. Той е обречен и не знае как да живее.',
    'Основната тема на творбата, а именно за изгубената любов,  се свързва с цялостното и звучене - то е мрачно и даже трагично. Като цяло творбата е интровертна- насочена към вътрешния свят на аза, показваща неговите емоции. Ключов за внушенията на творбата се оказва и образът на пътя, чрез който се изгражда представата за окончателната раздяла. Любимата поема по пътя към смъртта, към неизвестното, мрачното, а за аза единствена алтернатива е да запази спомена за красивите мигове.',
    'Images/az_iskam_da_te_pomnia.jpg'),
    (17 ,'Колко си хубава!',14 ,'Христо Фотев',6 ,'Любовта',
    'На М.К.
 

Колко си хубава!

Господи,

колко си хубава!

 

Колко са хубави ръцете ти.

И нозете ти колко са хубави.

И очите ти колко са хубави.

И косите ти колко са хубави

 

Не се измъчвай повече - обичай ме!

Не се щади - обичай ме!

Обичай ме

със истинската сила на ръцете си,

нозете си, очите си - със цялото

изящество на техните движения.

Повярвай ми завинаги - и никога

ти няма да си глупава - обичай ме!

И да си зла - обичай ме!

Обичай ме!

По улиците, след това по стълбите,

особено по стълбите си хубава.

Със дрехи и без дрехи, непрекъснато

си хубава... Най-хубава си в стаята.

Във тъмното, когато си със гребена.

И гребенът потъва във косите ти.

Косите ти са пълни с електричество -

докосна ли ги, ще засветя в тъмното.

Наистина си хубава - повярвай ми.

И се старай до края да си хубава.

Не толкова за мене, а за себе си,

дърветата, прозорците и хората.

Не разрушавай бързо красотата си

с ревниви подозрения - прощавай ми

внезапните пропадания някъде -

не прекалявай, моля те, с цигарите.

Не ме изгубвай никога - откривай ме,

изпълвай ме с детинско изумление.

Отново да се уверя в ръцете ти,

в нозете ти, в очите ти... Обичай ме!

Как искам да те задържа завинаги.

Да те обичам винаги -

завинаги.

И колко ми е невъзможно... Колко си

ти пясъчна... И моля те, не казвай ми,

че искаш да ме задържиш завинаги,

да ме обичаш винаги,

завинаги.

 

Колко си хубава!

Господи,

колко си хубава!

 

Колко са хубави ръцете ти.

И нозете ти колко са хубави.

И очите ти колко са хубави.

И косите ти колко са хубави.

 

Колко си хубава!

Господи,

колко си истинска.',
'Стихотворението е част от стихосбирката „Сантиментални посвещения“,
която е публикувана през 1967 година.
1. Стихотворението има посвещение: „На М. К.“
2. Зад тези инициали се крие Милка Керемедчиева от Бургас, ученичка породила
романтични чувства в сърцето на писателя.
3. Самият Фотев споделя, че е бил 20-годишен, когато е написал творбата: „Бях влюбен,
страдах и бях щастлив. Бях премного влюбен, за да се оженя за нея. Аз нараних това
момиче много... И ужасено от мен, избяга чак в Барселона, където живее и сега“',
'Творбата е изповедно любовно лирическо стихотворение. Отличава се със
субективно изразяване на чувства, мисли, преживявания. Лирическият аз се разкрива пред
читателя. Преобладава изказ във второ лице, единствено число и така авторът ни прави
свидетели на своите откровения към любимата.',
'Композицията е кръгова с ясно изразена поанта /дума или израз
края на творбата, които акцентират върху основния и смисъл/
1. Творбата е написана в свободен стих, не следва строго някакъв стихотворен размер и няма
рими.
2. Стихотворението започва и завършва почти по един и същ начин – първите две строфи се
повтарят в края. След това първата строфа дори е потретена, с едно малко отклонение, но
носещо огромен смисъл /за същността на любимата, която не е фалшива като обществото, в
което живеят/.
- В началото: „Колко си хубава!// Господи,// колко си хубава“
- В края: „Колко си хубава!// Господи,// колко си истинска“',
'Лирическата героиня /любимата/ - цялата образност на творбата е концентрирана около
нейното присъствие.
а) Светът е представен като отрязък от време, времето на любовта, и съществува чрез
любимата. Предметите /стаята, стълбите, гребенът, дърветата, прозорците/ навлизат в
текста чрез нейното присъствие.
б) Тя е „хубава“, всичко в нея е изящно – ръцете, нозете, очите, косите... Красотата,
изяществото, движенията предизвикват възхищението на лирическия аз. Творбата може
да бъде определена като Ода за любимата.
в) Липсва конкретност при описанието и, но тя присъства във всичко, като божествена
представа. Прави се връзка с „Песен на песните“ на цар Соломон, в която той възпява
своята любима Суламит, където е употребена именно думата „хубава“, а не „красива“,
която е по-дистанцирана.
г) Описанието „пясъчна“ показва неуловимостта, бягството, нетрайността.
2. Лирическият аз – изцяло запленен от любимата, страхува се, че не е достоен да нея.
Осъзнава, че във всеки един момент може да я изгуби и се прекланя пред нейното
съвършенство. Сякаш поставя целия свят в краката и и я издига на пиедестал.',
'В основата е темата за любовта и произтичащите от нея възхищение,
неприкрито желание и възторг от влюбването.
1. Откриват се мотивите за вътрешната противоречивост на влюбения и за страха от
обвързване.
2. Налице е тревога, че любовната магия ще изчезне, ако връзката стане дълготрайна.
3. Основен е мотивът за красотата на любимото момиче.
4. Влюбеният е нерешителен, страхува се, ревнува – сякаш има противоречие между
личните му чувства и очакванията на обществото за спазване на определени норми.',
'Images/kolko_si_hubava.jpeg'),
( 18,'Посвещение',15 ,'Петя Дубарова', 6,'Любовта',
'В студените нощи, когато пиян

сънят се търкаля на моя таван,

когато луната тъмнее от грях,

когато увисва над мен моя страх,

обесен на острия ръб на нощта,

подавам ти своята бледа ръка -

на теб - непознатия - смугло красив,

потаен и питомен, жаден и див,

едва деветнайсет години живял,

а всичко опитал и всичко видял,

подвластен на никого, ничий, сам свой,

но тръгнал към мене и истински мой

и падал по пътя си, плакал, грешил,

но нежност момчешка за мен съхранил.

Ръката ми - властната - жадно поел,

единствено с мен ще си толкова смел!

Ела! Ще измием луната от грях!

Ще хвърлим трупа на умрелия страх,

ще пеем с тътнежния корабен глас

на морската нощ във добрия Бургас.

А после, когато тя тръгне назад

и слънцето бликне над нас благодат,

мечтата надрастнал, усмихнат, смутен,

ще тръгнеш реален до мен в моя ден!',
'Стихотворението е включено в посмъртно издадената първа
стихосбирка на поетесата „Аз и морето“, която е публикувана през 1980 година.',
'Творбата е изповедно любовно лирическо стихотворение. Представлява изповед
пред любимия и е диалогично обърнат към него, но в същото време лирическата героиня
всъщност представя своите виждания за настоящето и за бъдещето на двамата. Глаголни
форми в бъдеще време, първо лице, множествено число /НИЕ/ показват характерния за
поетесата оптимизъм.
“Ела! Ще измием луната от грях!// Ще хвърлим трупа на умрелия страх,// ще пеем с
тътнежния корабен глас…“',
'Стихотворението не е разделено на строфи. Чрез двойки съседни
рими се постига песенност от началото до края на творбата.',
'Двамата влюбени- лирическата героиня /която съвпада с лирическия аз/ и
лирическият герой
1. Лирическата героиня /която съвпада с лирическия аз/
1) Бунтарка по дух, която търси своите истини за живота. Уверена е в себе си, не се бои от
рискове и предизвикателства. Противопоставя се на общоприетите схващания. Вярва, че
има силата да изведе своя любим от трудните ситуации, в които е попаднал. Тя е водещата
във връзката:

„Ръката ми - властната - жадно поел,// единствено с мен ще си толкова смел!“
2) В текста говори само тя, любимият е представен чрез нейните думи.
2. Лирическият герой – представен само чрез думите на любимата.
1) Привлекателен аутсайдер, който отрано се е сблъскал с житейски трудности. Изстрадал е
много и заслужава да му се помогне, да бъде спасен.
2) Той е независим, смел, различен, точно с това привлича любимата си.
3) Чрез използването на минали деятелни причастия е свързан със собствените си действията,
но остава малко изолиран от действието на самата творба. Той присъства „ПРЕДИ“ и
„СЛЕД“, но „СЕГА“ господстват представите на момичето и неговите проекти за бъдещето.
„… едва деветнайсет години живял,// а всичко опитал и всичко видял… “',
'Основна е темата за любовта, разгледана чрез приятелството,
доверието и вярата в душевната промяна.
1. Любов - разкриват се вълненията и мечтите на едно влюбено момиче, което вярва, че любовта
винаги побеждава.
2. Страх /тревожност, пиянство, кошмар/ – тази тема се появява първа в текста и е доразвита в
смислова обвързаност с темата за любовта. Внушава се идеята за взаимната им
несъвместимост – там, където има страх, не може да има любов / там, където има любов, не
може да има страх.
3. Грях /лицемерие, лъжа/ - те са представени като аспекти на човешката слабост. Съзнанието
за греховност е резултат от факта, че любовта между двамата не се вписва в общоприетите
представи. Загатват се и идеите, че обществото е лицемерно и фалшиво.
4. Приятелство, доверие, истина – чрез тях лирическата героиня успява да отхвърли страх и да
тръгне по пътя на любовта.
5. Вяра, че другият може да бъде привлечен на крилете на любовта и доброто ще победи.','Images/Petya_Dubarova.jpg'),
(19 ,'Спасова могила',8 ,'Елин Пелин',7 ,'Вярата и надеждата',
'Дядо Захари върви полека и крепи на гърба си малкия Монка. Той е скопчил сухите си ръце около шията му и безсилно се е отпуснал. Браздулици пот шарят изгорялото лице на стареца и мокрят опънатата му от напрягане шия. Ръчичките на Монката го душат и мъчат тъй, че пред очите му минават кървави мъгли, но той върви полека и грижливо крепи товара си.

Слънцето вече захожда. Наоколо из миризливите ливади, из зелените нивя, из храсталаците и тъмните кории, които се простират надалеч, тайнствено и с въздържано дихание дебне нощта.

Пък хора, хора! От всички страни, по всички пътеки идат хора един през друг, настигат се, заминават се, все към оная висока, стръмна и островърха могила, Спасова могила. Вижда се кичестият стар дъб на върха и малкото бяло параклисче до него. По голата зелена стръмнина плъзнал свят като мравуняк. Дядо Захари гледа и се чуди. Отде се взе тоя народ, това чудо! С кола, с коне, пеши, отблизо и отдалеч, отвсякъде идат хора и бързат нататък. Между тях какви не, какви не! Бедняци, дрипави, с оголени меса. Богати, пременени празнично. Всички носят по един недъг и по една надежда за изцеление. Някои с пречупени кръстове се влачат като змии, други на кокили, трети с мръсни рани по тялото. Слепи, сакати…

— Дядо, къде отива тоя народ? — пита болният Монка.

— Всички там отиват, чедо.

— Всички болни ли са, дядо?

— То целият свят е болен, синко. Едни от това, Други от онова. Няма здрав човек на света. Гледаш, тялото желязно, а душата — гнила.

От върха се понесе тихо черковният глас на дървеното клепало и се разля като благословия по цялата зелена околност.

Дядо Захари седна уморено край пътя и въздъхна:

— Прекръсти се, чедо!

Монката откопчи ръце от шията на дяда си, па и двамата дълго се кръстиха, седнали в зеления бурен край пътя.

— Дядо, искам да походя.

— Слабичко си, момченцето ми, ще се умориш.

— Искам да походя, бе дядо — настоя плачливо Монката.

Дядо Захари го повдигна грижливо и като го улови за ръка, тръгнаха пак. Монката, десетгодишно момче, болнаво и хилаво сираче, тръгна край дяда си като сянка. По бледото му сухо лице се прозираха големи сини жили, краката му се преплитаха от слабост, ръцете му висяха като клечки. Големите му сини очи, някак страшно отворени, се въртяха навред и с едно умилено учудване следяха ту птичките, които мълчаливи прехвръкваха към гнездата си, ту гривите гълъби, които чезнеха във вечерното сияние към тъмната кория на запад, ту златните мушички, които жеркаха като водни капки във въздуха.

Дядо Захари вървеше съвсем полека, за да не умо ри малкия, но като видя, че слънцето вече заседна и хората по пътя намаляха, той отново го качи на гръб и тръгна по-бързо.

По върха на могилката се мяркаха човешки сенки безцелно, като заблудени.

— Хората си търсят вече място, закъсняхме, сине — рече старецът.

— Дядо господ рано ли ще слезне там, дядо? — пита Монката.

— Къде ти рано! Той ще чака да дойдат всички, които са тръгнали. Зер има и отдалече, има сакати, слепи, има такива, дето не знаят пътя, може да се заблуди някой… Като се приберат всички и като заспят всички, дядо господ ще повика едно ангелче да му носи патерицата и ще му каже — хайде! Ще се спуснат мълчаливо там отгоре, измежду звездите, и полека-лека ще слязат долу. Ще мине дядо господ между тоя народ, дето е тук, тихо, никой да го не чуе, никой да го не види, и ще каже изцеление на всички. После полека-лека, както си е дошъл, ще се вдигне и ще си отиде на небето. Също както някога се е възнесъл на планината, те на тоя същия, утрешния ден — Спасовден.

— Болните ще оздравеят ли, дядо?

— Всички — всички! — отговори с дълбока увереност дядо Захари. — Може сега, може след година, след пет, след десет. Който вярва, ще се спаси.

Монката слушаше тайнствените думи на дяда си, пропити с гореща вяра, и макар че не ги разбираше, на душата му ставаше светло и топло. Той сложи бледото си лице върху рамото на дяда си, взря се във високия дървен кръст на могилата и се замисли. Всички, всички ще оздравеят. Кой сега, кой след пет, кой след десет години. Защо дядо господ, като дава здраве на хората, не им го даде още сега? Утре всички да се върнат здрави. Ето, дядо Захари се измъчи да го донесе тук, а пък той може да оздравее чак след десет години. Не, Монката иска да оздравее още тая нощ, та утре да се върне здрав, да тича по ливадите, да си бере цветя, да гони пеперудите и да играе на топ с другите деца. Откога, откога той не е играл на топ! Как му се е доиграло!

— Ами остават ли някои за след двайсет години, дядо? — пита ненадейно Монката.

— Божа воля, чедо! Може и след двайсет — отговаря дълбокомислено дядо Захари и въздиша.

Монката пак се замисля. След двайсет години! Детският мозък на болното момче никак не може да разбере това и върху чистата му душа, изпълнена с надежди и радост, пада сянката на разочарованието. Да беше знаял, той щеше да иска от дядо си да го води при док-тора. Наистина, всички казват, че докторът искал много пари, но човек, като му се помоли, може и с по-малко да мине.

— Нали докторите могат да лекуват отведнаж, дядо? — пита пак Монката.

— Какво може да направи докторът без божата воля! — отговори дядо Захари и настави малко укорно: — Глей какво ме питаш!

Монката не каза нищо.

Дядо Захари мълчаливо и с усилие върви по кривата пътека, която се качва на могилата, и браздулици по една след друга шарят лицето му.

Като излязоха на върха, беше вече тъмно. Звезди обсипваха гъсто небето, една до друга, като никога. Тяхното кротко и чудно сияние притискаше мрака към земята и Монката освен сънливите сенки на околните върхове не можеше да види ни корията, ни полето, ш тяхното село, ни пътя, по който дойдоха. Дядо му събираше из трънаците шума и съчки за огън, а той се въртеше около него, взираше се плахо в тъмнината и някакъв тайнствен страх пълнеше душата му. Малкото прозорче на параклиса като светло око гледаше в тъмнината неподвижно и страшно, а силуетът на кичестия дъб до него стоеше като голяма и грозна мечка с отворена уста. В тъмнината се мяркаха мълчаливо и таинствено човешки сенки като призраци, които внезапно никнеха из земята и пак потъваха в нея. Тук-там горяха огньове и около тях се чуваха откъслечни разговори или продължителни, дълбоки и болезнени охкания, от които настръхваше косата на малкия Монка. Някъде в тъмнината простена немощен глас:

— Мамо, майко, повдигни ме, майчице! Умирам.

— Дядо! — прихленчи Монката и се сви в коленете на стареца, който стъкваше огъня.

— Не бой се, чедо, не бой се! — погали го дядо му.

Като повечеряха, дядо Захари уви Монката хубаво в абата си, па и двамата легнаха един до друг край мъждивия огън.

На Монката се не спеше. Той слушаше откъслечните говори на хората, които лежаха тъмни и неподвижни като мъртъвци около огньовете, слушаше дълбоките въздишки на болните и в ума му изпъкваше голямата икона в селската черкова, дето е изписано второто пришествие с пъкъла, с дяволите, с грешниците, над които със страшна сила лети из облаците дядо господ, голям и сърдит, със златен венец на главата.

— Дядо, кога ще дойде второ пришествие? — пита Монката.

— Кое? — обади се в просъница дядо Захари.

— Второ пришествие? — Хайде, хайде спи, чедо — отговори сънливо старецът и пак захърка.

Монката отхвърли покривката от главата си, обърна се по гръб и се загледа в небето. По него една до друга трептят звездички мило и хубаво, като живи детски очици. Монката ги гледа усмихнат и малкото му сърце се пълни с една радост, тиха и кротка като тяхната светлина. Той няма да спи, той ще чака да види как измежду тия хубави звездици ще се появи дядо господ с малкото ангелче и как ще се спуснат на земята. Въображението на Монката вижда вече тоя всесилен изцелител — дядо господ.

Отведнаж на Монката му стана зле. Остри тръпки минаха по тялото му, главата му се замая. Върху очите му пада една черна пелена, пада друга, трета, четвърта. Той иска да извика дяда си, но черните пелени чезнат една по една и нему му става леко, хубаво, сякаш някой тихо-тихо го люлее. Той отваря очи и вижда как небето и звездите са се дигнали високо, много високо. Една звездичка се откъсна от небето и се спусна към земята. Стана светло, светло. Небето се отвори и дядо господ, голям, много голям, се спусна към земята, със златен венец на главата, както е изписан в черквата След него едно малко ангелче му носи патерицата и гледа горделиво децата наоколо, като Ценко Попов когато кади пред баща си на литургия. Колко благ колко добър старец е дядо господ! Щом слезе, той отиде право при Монката, улови го за ръка и му каза: бъди здрав и ела с мен да те заведа при майка ти. Монката никога не е виждал майка си. Той тръгна с дяда господ към небето, към звездите. Наоколо е тъй широко, тъй хубаво. Нейде се чуват песни, трептящи като медни звънчета. Монката върви с дяда господа и му е леко, му е радостно, че ще види майка си. Ето ги по-високо, по-високо — земята остана някъде си.

— Мамо — вика за пръв път той, — мамо!

И тая чудна дума му звучи тъй сладко, тъй мило.

Душата му се стоплюва от нея и той се държи здрав и радостен за ръката на дяда господа.

Рано, преди слънце, дядо Захари се събуди и погледна наоколо. В сумрака по всички пътеки на могилата, низ стръмнините и камънаците, хората бягаха надолу като луди. Мъже, жени, деца, слепи, сакати, едни с патерици, други по ръце, с кола, с коне — всички бягаха и чезнеха като призраци.

Дядо Захари се сети, че според обичая трябва да се бяга оттук преди изгрев слънце, та да оставят болестта. И той забута Монката:

— Монка, чедо… хайде, синко!

Но Монката лежеше по гърба си неподвижен и студен, с лице, обърнато към небето, с тихо склопени очи. Една лека и чудна детска усмивка бе замръзнала на устните му.

Той беше вече горе, в скута на майка си.',
'Липсва информация за творческа история',
'Творбата е къс разказ, отличаващ се с бързо протичащо действие /само няколко
часа/ - от навечерието на Възнесение /Спасовден/ до сутринта.',
'Сякаш липсват традиционно откроени отделните
композиционни части
1. Експозиция – представянето на героите е изключително съкратено. Дядо Захари и
Монката са представени с едно описателно изречение в началото. Поставен е основният
проблем: „свят като мравуняк… то, целият свят е болен, синко…“
2. Завръзка – отделните епизоди са организирани около едно събитие – надеждата за
спасение;
3. Кулминацията и развръзката са сближени - , представени като борба между мрака и
светлината
1) Кулминация - очакването на спасителя. Монката достига до жадуваната майчина ласка
и сбъдва мечтата си.
2) Развръзка - смъртта на момчето, като потъване в бездната
4. Ролята на повествователя не е доминираща – на преден план са изведени природата и
диалогът между героите. Именно по този начин са набелязани основните проблеми в
текста.',
'В началото на текста двамата герои са представени като едно цяло /старец, носещ на
гръб дете/, изградено чрез опозиционни двойки.
- старост / детство;
- движение / статичност;
- търпение / нетърпение;
- житейски опит / наивност;
- вяра /съмнение;
- смирение /мечти;
2. Дядо Захари
1) В първия абзац вниманието е фокусирано върху дядо Захари – започва с външно
описание /„изгоряло лице“, „изпъната от напрягане шия“/ и преминава към основния
проблем /“върви полека и грижливо крепи товара си“/.
 Буквално старецът крепи детето, защото то не може да ходи само;
 Метафорично – старецът трябва да крепи духом сирачето, за да се закрепи то и да
се справя само в живота.
2) Налице е паралел между дядо Захари и Бог /и за двамата е използван изразът „върви
полека - лека“, Бог върви, за да дари благодат на хората, а дядо Захари, за да помогне на
внучето си/ – чрез притчата, която разказва старецът на момчето се очертава лайтмотив
/човек носи Божия образ в себе си/, разгърнат в пасаж с кръгова композиция.
3) Името Захари е носено от библейски пророци и на староеврейски означава „Памет на
Господ, Бог си спомня“. Асоциацията със захар също е налице – той е сладкодумен
старец, умее да успокои с приказките си.
4) Поанти на текста стават прозренията на стареца, резултат от житейския му опит:
- За света – „То целият свят е болен“;
- За разрушената хармония – „Гледаш, тялото желязно, а душата - гнила“.
- За надеждата – „Всички носят по един недъг и по една надежда за изцеление“.
- За вярата – „Който вярва, ще се спаси“.
3. Монката
1) Преживяванията на Монката се отличават с изключително богато описание –
слушайки думите на стареца и наблюдавайки случващото се, детето опознава света
около себе си.
2) Името Симеон /Монка/ от староеврейски означава „изслушване на молитва; Бог
слуша“. По този начин се разкрива силното желание на сирачето да бъде чуто от Бог и да
оздравее.
3) Сирачето е обзето от съмнение, изживява рязък обрат – от ликуване към скръб.
Това е показано чрез антитеза и метафорични изрази /“върху чистата му душа,
изпълнена с надежди и радост, падна сянката на разочарованието“/.
- То не иска спасението да се отлага – „Защо дядо Господ, като дава здраве на
хората, не им го даде още сега?“
4) Детето е двойно ощетено от съдбата – лишено е от майка и от здраве;
5) Портретът на детето е изграден върху контраста между болестта и волята за живот.
Обогатен е с епитети - „сухите ръце…, сухо лице…, болнаво…, хилаво…, “, и
сравнения – „ръце като клечки…, лице като сянка…“.
6) Жизнената енергия не детето е показана чрез сетивата му – за него всичко е значимо
и е чудо.

- Важен е преходът към нощта, който за детето е като страшна приказка – Спасова
могила се превръща в пространство на злото и вещае смърт.',
'В основата са въпросите за отношенията между човека и
Бога, за страданието и вярата, за живота и надеждата, за тялото и душата, за тоя и оня свят.
В текста тези проблеми са представени пряко и косвено:
1. Пряко – чрез въпросите на детето и отговорите, които дава старецът;
2. Косвено – чрез описаните събития в хода на творбата;','Images/spasova_mogila.jpeg'),
(20 ,'Молитва',16 ,'Атанас Далчев',7 ,'Вярата и на надеждата',
'Аз не помня, аз не съм видял

минаха ли моите години?

Ти не ме оставяй да загина,

господи, преди да съм живял!

 

Изведи ме вън от вссяка сложност,

научи ме пак на простота:

да отдавам сетния петак

от сърце на срещнатия просек.

 

Да усещам своя радостта

на невинното дете, което

първите снежинки от небето

сбира със отворена уста.

 

И без свян да мога да говоря

с простите на прост неук език…

Научи ме, господи велик,

да живея като всички хора.

 

1927 г.',
'За разлика от ранните произведения на Атанас Далчев, събрани в стихосбирката „Прозорец“, 
в  тези въпроси са представени не иносказателно и опосредствано чрез описание на веществения свят, от който отсъства човекът. 
Напротив – тук ясно се чува гласът на лирическия герой, който споделя директно своите тревоги и желания, 
формулирайки ги под формата на молитва към Бога. Въпросът тук е: защо поетът е избрал този начин на изказ. 
Появява се и втори въпрос: това истинска молитва към Бога ли е, или е стихотворение, написано под формата на молитва,
 за да се използват възможностите на този специфичен речеви акт като художествено изразно средство.',
'Молитвата е много специално речево действие. Повърхностно погледнато, тя е просто молба от страна на земния човек, 
който се обръща към божествената сила, за да изпроси някаква помощ, нещо, което би искал да постигне, но се съмнява, че е в неговите възможности.
 Тук вече забелязваме първата специфика на молитвата като речево действие – тя изхожда от предпоставката, че има някакво същество – Бог, 
 трансцендентна сила или нещо подобно, което е по-силно от човека, но се отнася благосклонно към него, помага му, пази го от опасности, 
 дава му необходимите средства за живот. Тази предпоставка е един от стълбовете на християнската вяра: в същата глава на евангелието от Матея,
  в която е описано как Исус учи сподвижниците си да се молят, Синът Божи казва:„И тъй, не се грижете и не думайте: какво да ядем, или какво да пием, 
  или какво да облечем? Защото всичко това търсят езичниците, и защото вашият Небесен Отец знае, че имате нужда от всичко това.
   Но първом търсете царството на Бога и Неговата правда, и всичко това ще ви се придаде.“(Мат. 6: 31 – 33). За да се случи изреденото обаче, хората трябва да 
   . С други думи, произнасянето на молитва означава, че човек вярва в някакъв световен ред, от който той е само частица, че има ценности,
    които не се обсъждат, а се следват. Цитатът от Евангелието разкрива и още една особеност на молитвата като специфично речево действие: тя 
    извежда  молещия се от делничния свят, изпълнен с грижи за прехраната, за да го заведе в света на свещените ценности 
     – любовта, съпричастието, грижата за ближния. Този момент е лесно уловим в текста на Далчевата „Молитва“ – даването на милостиня от сърце, радостта от живота, 
     присъща на децата, способност та да общуваме и с най-простите, възприемайки ги като братя, защото са човешки същества, без да ги делим по някакви йерархични
      принципи на по-бедни и по-богати, на по-учени и по-прости, на по-млади и по-стари. Оттук стигаме и до третата особеност на молитвата като специфичен речеви акт – тя 
      обединява хората в едно универсално човешко братство. Стига обаче да вярват в едно и също. Тази споделена вяра се проявява в ритуала на причастието
       – приемайки частица от тялото и кръвта на своя Бог, хората наистина стават братя и сестри, обединени от обща кръв и обща плът. Произнасянето на молитва означава, 
       че ти се чувстваш част от това универсално братство, че силата ти идва не от теб самия, а от цялата общност на вярващите.
       Изграждайки стихотворението си под формата на молитва, Атанас Далчев използва особеностите на това древно речево действие, което интуитивно е познато на всеки човек, 
       като средство за внушаване на идея, на определено художествено mослание. А заедно с това и да се противопостави на друга идея за човека и световното устройство, 
       които иска да отхвърли като заблуда, като лъжлив път към спасението. И това е така, защото е нещо различно от мнението. . Вярата предполага, че има само една истина,
        а всичко друго е фалшив идол. Тук е мястото да си припомним и Ботевата „Моята молитва“, в която въпросът за истинската и фалшивата вяра е централен. 
        Така стигаме до извода, че в акта на молитвата – явно или скрито – е заложен някакъв фундаментален конфликт.',
'Стихотворението е монологично , „аз” изказната форма подсказва искреност, споделяне, пълноценно общуване на човека с Бога не за да му се изповяда,
 да му поиска прошка, да го възхвалява, а за да го приближи до себе си чрез любовта и добрината;
Молитвените слова искат промяна, за да се изпита радост от живота : „Изведи ме вън от всяка сложност”, „ …да отдавам сетния петак…”,
 „ Да усещам своя радостта на невинното дете”, „…да мога да говоря с простите на прост, неук език…”',
'Лирическият герой се безпокои, че увлечен в решаването на сложни въпроси, може би е забравил да живее. Затова се моли на Бога да го освободи от всяка сложност,
 да му разкрие отново простите радости на обикновения живот,
 да го научи как да общува с обикновените хора, използвайки техния прост език и в края на краищата – да живее като всички. ',
'Болезнено осъзнаване на  живота без живеене и молба за втори шанс;
Ненамереният досега върховен смисъл в сложността и надеждата за реален смисъл в простотата;
Помощ свише за преодоляване на самия себе си, на гледната точка към света , на самотата и нелюдимостта, на нихилизма и враждебността;
Молитва за земното, обикновеното, конкретното добро като същност и действие, като естествена и единствена връзка между хората;
Вяра и надежда не за физическо, а за духовно спасение;','Images/molitva.jpeg'),
(21 ,'Вяра',5 ,'Никола Вапцаров',7 ,'Вярата и надеждата',
'Ето – аз дишам,

работя,

живея

и стихове пиша

(тъй както умея).

С живота под вежди

се гледаме строго

и боря се с него,

доколкото мога.

 

С живота сме в разпра,

но ти не разбирай,

че мразя живота.

Напротив, напротив! –

Дори да умирам,

живота със грубите

лапи челични

аз пак ще обичам!

Аз пак ще обичам!

 

Да кажем, сега ми окачат

въжето

и питат:

"Как, искаш ли час да живееш?"

Веднага ще кресна:

"Свалете!

Свалете!

По-скоро свалете

въжето, злодеи!"

 

За него – Живота –

направил бих всичко. –

Летял бих

със пробна машина в небето,

бих влезнал във взривна

ракета, самичък,

бих търсил

в простора

далечна

планета.

 

Но все пак ще чувствам

приятния гъдел,

да гледам как

горе

небето синее.

Все пак ще чувствам

приятния гъдел,

че още живея,

че още ще бъда.

 

Но ето, да кажем,

вий вземете, колко? –

пшеничено зърно

от моята вера,

бих ревнал тогава,

бих ревнал от болка

като ранена

в сърцето пантера.

 

Какво ще остане

от мене тогава? –

Миг след грабежа

ще бъда разнищен.

И още по-ясно,

и още по-право –

миг след грабежа

ще бъда аз нищо.

 

Може би искате

да я сразите

моята вяра

във дните честити,

моята вяра,

че утре ще бъде

живота по-хубав,

живота по-мъдър?

 

А как ще щурмувате, моля?

С куршуми?

Не! Неуместно!

Ресто! – Не струва! –

Тя е бронирана

здраво в гърдите

и бронебойни патрони

за нея

няма открити!

Няма открити!

 ',
'Стихотворението „Вяра“ е публикувано в единствената стихосбирка на Вапцаров – „Моторни песни“, която е издадена през 1940 година.
 То е лирична декларация, интимна изповед, послание към бъдещите поколения.„Вяра“ е написано като програмно стихотворение специално за „Моторни песни“ и не 
 е печатано никъде преди и след това.То е замислено така, че да придаде платформа и цялост на стихосбирката, да скрепи в едно двете части на Вапцаровия двулик 
 художествен свят — света на суровата реалност и на реалната мечта.Вапцаровата вяра-мечта има дълбоки социални корени, а оптимизмът му — свои исторически основания. 
 Но тук мечтата му е формирана просто, естествено, с обикновени човешки измерения.',
 'Произведението е стихотворение.',
'Стихотворението се дели на 2 композиционни части:
-първата интерпретира темата за ценността на живота
Животът е представен като просто, естествено съществуване на човека чрез поредица от глаголи: „дишам“, „работя“, „живея“, но и в духовен план чрез творческата реализация:
 „и стихове пиша“. Представена е разпрата с живота, която обаче не отменя обичта към него, колкото и суров и груб да е той. Животът е видян като предизвикателство, като
 порив за откриване на света и просторите му, като ценност сам по себе си.
-втората интерпретира темата за човека и вярата
Темата за вярата е изведена като основна в живота, възможно посегателство върху нея е видяно като обезличаване и превръщане на човека в „нищо“.',
'Във „Вяра“ присъстват три групи герои. Най-важният е, разбира се, лирическият герой.. Неговото значение за определяне мярата на човешкото се състои в способността му да поставя живота и неговите противоречия под въпрос, да се пита кои са ценностите, определящи съществуването му, и какво би направил, за да защити тези ценности. Само при това положение непоколебимата вяра, до 
която е достигнал и която определя като същност на живота си, няма да е сляп фанатизъм и инертно следване на идеологическа догма, а действен ценностен ориентир.
Тук изниква едно трудно разрешимо противоречие. Макар и да не е назована пряко, вярата на Вапцаров е свързана с комунистическата идеология. Днес, в светлината на нашия опит,
 ние знаем, че тя не оправда надеждите на хората, повярвали в нея. И тук не говорим за злодеянията, извършени уж в името на „светлото бъдеще“
 . Те не могат да бъдат оправдани с нищо. Става дума за това, че самата вяра се оказа до голяма степен утопична. Защото опитът да се изгради нов живот,
  не успя да установи такова обществено устройство, което да унищожи неравенството, завистта, злобата и омразата. А те, както още християнството показа,
   са в състояние да унищожат не само идеята, но и човека. Може ли да твърдим, че ако заменим комунистическата идеология с някакви общочовешки представи 
   за добър и осмислен живот, противоречието ще отпадне? По-скоро не. Това, което можем да извлечем като пример за следване от героя на Вапцаров, не е свързано със съдържанието на вярата
    – то може да се окаже и погрешно. Ценното в примера, който ни дава героят от „Вяра“, е готовността на човека непрекъснато да се пита, да търси, да размишлява и преоценява
    битието и себе си, да си задава въпроси кое осмисля не само неговия, но и човешкия живот въобще. Един такъв човек, дори и да се заблуждава, никога не лъже.
    Другите две групи герои са заговорените. Разликата между тях е изразена само чрез използването на две различни обръщения – ти и вие.
    Тази тънка разлика в изказа обаче въвежда в две твърде различни комуникативни стратегии, изразява две много различни цели на общуването.
    Героите, назовани с местоимението „ти“, са онези, които лирическият герой се стреми да привлече като последователи . Последователи в какво обаче? На пръв поглед – в споделяне на вярата, във възприемане на комунистическата идеология. Този момент, разбира се, присъства в стихотворението, назован пряко в израза 
    „че утре ще бъде / живота по-хубав, / живота по-мъдър“. Заедно с поканата да сподели съдържанието  на вярата обаче лирическият герой подканва своя събеседник да се присъедини и към 
    търсенето на смисъл  в живота. Именно на тази цел служи основната комуникативна стратегия. Лирическият герой не проповядва  безпрекословни истини. Напротив – единственото, което прави, е да се пита какво би се случило в една или друга ситуация, да допуска различни възможности, да 
    експериментира. Освен че такава стратегия е по-въздействаща и по-убедителна, тя е и по-вярната като житейско поведение. Защото човекът, който се пита, който размишлява, не е зависим от това дали вярата му се е оказала правилна. Важното е да търсим.
    Малко по-различна е ситуацията със заговорените, въведени с обръщението „вие“.
Те са онези, които поставят ценностите, в които вярва лирическият герой, под съмнение и по този начин се превръщат в противници.
Най-напред той говори за своята любов към живота. Хората, към които той се обръща с „вие“ , са му окачили въжето и го питат дали иска да живее,
 макар и още един час. На тях героят отговаря веднага да свалят въжето и за да бъде отговорът му по-убедителен,
  ги нарича злодеи. Защото само злодеят може да посегне на човешкия живот, който е най-голямата ценност. И това се отнася не само до биологичното съществуване. 
  Отнемането на вярата, въведено чрез второто допускане, е не по-малко страшно. Тя е такова посегателство, което би лишило живота от смисъл, а това на практика означава унищожаване на човека.
   Затова и думите, които лирическият герой използва, са не по-малко силни – той нарича отнемането на вярата „грабеж“, 
   посягащ на най-съкровеното. Третото допускане е, че противниците ще се опитат да сразят вярата му. Затова лирическият герой им обяснява, че подобен опит е обречен на неуспех, 
   защото все още не е открито средство, с което неговата вяра може да бъде победена. По този начин той постига същото, което цели и с обръщението към евентуалните съмишленици – да 
   убеди. Въпросът е в какво. На пръв поглед може да приемем, че става дума за съдържанието на идеала, в който героят вярва – комунистическата идея. По времето на Вапцаров това е бил най-вероятният отговор.
    Днес този отговор не може да се възприеме безрезервно. Посланието обаче си остава валидно. Човекът не може да бъде лишен от вяра, независимо какво е нейното съдържание. Защото вярата, резултат от мъчително
     осмисляне на живота, е това, което прави от човека човек. И в този смисъл нейната ценност си остава неизменна.',
      'Проблемът е, че понятието „живот“  в никакъв случай не е еднозначно. С тази дума лирическият герой назовава две много различни неща. От едната страна е земният, биологичният, чисто делничният живот, представен с действия като дишане, работа, живеене с тревогите на делника. От другата страна обаче е животът обобщение, животът като универсална стихия, в която са потопени всички хора. Този живот не е никак благосклонен към лирическия герой – за него и за всички като него животът има 
     „груби лапи челични“ . Такъв живот, с който си в разпра и който едва ли ти предлага много приятни преживявания, едва ли заслужава да бъде обичан. Лирическият герой обаче бърза да предупреди своя невидим събеседник, че това съвсем не е така – той обича живота и ще го обича дори ако за това да трябва да заплати най-високата цена: собствения си живот, рискувайки го в най-опасни експерименти. 
     ','Images/Nikola_Vapcarov_Istoriq.jpg')

    /*( ,'', ,'', ,'','','','','','','','') */