INSERT INTO literaturework (`LiteratureworkID`,`LiteratureworkTittle`,`AuthorID`,`AuthorName`,`CategoryID`,`CategoryTittle`,`Content`,`HistoryOfWriting`,`Genre`,`Composition`,`Maincharacters`,`Theme`,`Image`)
VALUES (1,'Железният светилник', 1, 'Димитър Талев', 1, 'Родното и чуждото',
'Преспа беше град със стара слава и със своите десет, а може и петнайсет хиляди жители беше един от големите градове в Македония. Улиците му бяха тесни и криви, на няколко места се отваряха малки площади и само житният и конският пазар бяха доста широки празни места на двата края на чаршията. Всеки бе строил, както е искал и доколкото сърце му е давало и съзнание е имал, мислил е за обществени нужди: улица като улица — да могат да минават людете, да може да мине и натоварен добитък, пък и кола с кола да се размине, да има де да се изхвърля сметта и водата да изтича накъм реката по две нечисти вади по краищата. [...]  Тесните улички на Преспа се провираха между стените, които обграждаха дворищата на преспанци, покрай високи порти, между редица къщи, които често се издигаха над улиците по на един или два ката. Малки прозорчета, обковани с железни решетки, надзъртаха от долния кат, а горният кат, с издут еркер, беше цял в прозорци с шарени или бели завеси. Чардаците и стълбищата бяха навътре — всичко беше прибрано навътре, зад дебели стени и тежки порти, зад железни решетки. Широки стрехи засенчваха тесните улички, над почернелите керемидени покриви се издигаха високи кумини, а често над дворните стени, дори и над покривите, ширеха гранки откъм дворищата стари плодни дървета или някоя стройна топола стремително се издигаше негли до облаците между тия едвам надигнали се от земята еднокатни и двукатни стари сгради. Като мълчаливи стражи над града се издигаха пет бели минарета и най-високото между тях — на чаршийската джамия, а другите откъм турската махала на горния край на Преспа. Всички улици на града се стичаха към чаршията, през двата моста над малката река, която никога не пресъхваше, събирайки в дълбокото си корито водите на всички извори от близката планина. Така и улиците на Преспа се събираха към чаршията и се сплитаха там в гъста мрежа от сокаци, ъгли и няколко стари, мрачни безистени. [...]  Султана, внуката му, го помнеше — тя беше на шест години, когато умря хаджи Серафим. Тя остана самотен цвят на върха на едно дърво, което бе израсло буйно и високо, ала сега цяло беше обрулено, изгоряло от мълнии. Или може би от люти, отровни сокове, които бе всмукало то с корените си. Тя цъфтеше на самия връх на това дърво, хранена и от благи, животворни сокове, събрала в себе си всичките му жизнени сили, родена от него, за да завърже и роди плод, който би продължил и засилил загасващия му живот. Султана помнеше само дядо си, но познаваше живота и на баща си, и на прадядо си Огнен, и на прапрадядо си Марко; познаваше майка си и всичките си баби и прабаби, познаваше живота им, макар само по спомени и сказни. Тя носеше в паметта си техни образи, техният живот беше неин собствен опит и нейна мъдрост, а това, което беше заличено в спомена, допълваше го гласът на кръвта. Султана се държеше здраво за дървото, на което бе израснала като последен цвят и плод, и беше може би по-жизнена от него, събрала в себе си всичките му сили.  Женитбата на хаджи Серафимовата внука и Стоян Глаушев от село Гранче беше голямо събитие в живота на града. От дълги години животът на преспанци течеше като тиха вода по определено, открай време издълбано корито и не се помнеше вече водата да е прииждала буйно, да е надхвърляла високите брегове. Далечното минало беше приказка или песен за било и небило, за мъртъв и погребан вече живот, мъгляв спомен, потиснати копнежи и безнадеждна тъга. Минали бяха векове и всеки нов ден приличаше на отминалия, тоя малък свят беше заключен здраво в начупения кръг на околните планини, рядко се случваше да потрепне по гладката повърхност на тихата вода бледо отражение на далечен пожар, да я раздвижи внезапен, долетял отдалеко вихър или някоя дръзка ръка да счупи с камък сивото й огледало.  Тоя път хаджи Серафимовата внука хвърли камък в тихата вода. Смелата постъпка на Султана предизвикваше безсилната злоба на всички, които отдавна бяха загубили всякаква смелост; нейната самонадеяност предизвикваше неподозирана ярост в тия, които никога не са имали своя свободна воля; пренебрежението към установения от векове непокътнат ред в отношения, обичаи и нрави, в наготово приетите схващания за морал и чест хвърляха в тревога тия, които се бояха от всяка промяна; и най-сетне, храбростта й да защити открито своето право на живот, на лична свобода предизвикваше жестокостта на всички лицемери, които се задушаваха под тежестта на оковите, що сами си бяха надянали. Всички тия люде нямаха друго оръжие освен злия език и злия присмех. 
II ЧАСТ(В тъмни времена)Лазар беше по-слабичък, не беше много склонен към игри и лудории, нито към занаята на баща си, а Светчето и Апостолът бяха все в ръцете му. Някога дядо хаджи Серафим бе минавал и за учен човек, учил бе книга и бащата на Султана. Като си мислеше тя за дядо си, когото помнеше, и за това, което бе узнала за баща си, когото не можа и да запомни, във внушителния образ на единия и в скръбния образ на другия, както се бяха създали в душата й, легендата за тяхната ученост беше някакво сияние и то поддържаше нейната гордост повече от всичко друго, което знаеше и бе чувала за двамата покойници.— Лазе ще учи — каза тя и при друг случай. — Като излезе от даскал Божина, ще го дадем в елинското училище. Сичко ще изучи докрай! — Поп ли ще го правим, какво? — отвърна Стоян. — Златен е занаятът ми, нели виждаш. И за децата ни ще има хлеб. Той не настояваше за Лазара, колкото и да се възхищаваше от занаята си. И той, посвоему, бе почувствувал тайнствената сила на науката, на книгата и писмото, когато Лазар сядаше да чете или пише: седнеш и говориш с книгата или тя ти говори и какви чудни, мъдри думи, какво изкуство да видиш името си, всяка своя мисъл сложена завинаги върху бялата хартия с красиво извити и завити чертички, да напишеш точно каквато и да е сметка и вече да не се боиш, че ще сбъркаш или забравиш! Но все пак не беше ли достатъчно това и какво друго имаше още след книгите на Лазара? — Е, татко, науката нема край, за сичко има наука. — Брей, брей! — чудеше се Стоян. — Е, харно. Правете с майка ти каквото знайте. Но ти, Лазе, не забравяй и дюкяна. Идвай да помагаш. Дюкянът ни храни, сине. А и там има наука, макар да не е като твоята. Лазар отиваше и в дюкяна, когато нямаше училище — не бива да се губи време в празни игри и безделие. Даскал Божнн отваряше училището си късно през есента и разпущаше учениците си към Гергьовден, когато те и сами започваха да го напущат, спирани от бащите си било по дюкяните им, било за полска работа. В Преспа почти всеки стопанин имаше по една или няколко ниви или лозе в околностите на града. А в школото на даскал Божина се събираха повече деца на занаятчии, средна ръка люде или по-бедни. Чорбаджийските синове и внуци отиваха в елинското училище — то беше по-друго, друг ред имаше там. Хаджи Серафимовата внука и за това искаше нейният син да се учи в елинското школо: Лазар беше син на Стояна Глаушев, но той беше и правнук на хаджи Серафима. В желанието на Султана да посвети по-малкия си син на науката, както тя я разбираше, имаше суета, но и почит, и възхищение — повече, отколкото в простодушието страхопочитание на Стояна към книгата и писмото. Имаше и много майчинска любов в това желание на Султана — любов прозорлива и грижовна: по-малкият й син беше по-слаб телесно и бащиният му занаят би бил тежък за него, пък и всеки друг занаят, дето беше нужна телесна сила. Лазар, от друга страна, беше надарен с по-голям ум, с повече душевни качества и Султана искаше да го изтръгне от средата на баща му и по-големия му брат, да го издигне по-високо. [...] Лазар, по-малкият Стоянов син, не сваляше поглед от монаха и всяка дума на рилеца падаше като огнена капка направо в сърцето му. Пламенните слова на монаха, изричани буйно и в по-особен строй, бързо завладяха ума и цялата му душа и момчето, унесено и развълнувано, неусетно проговори, а рилецът го насърчи с поглед: — Многоброен наш народ, могъщ славянски род, Русия — колко хубаво! — После то додаде с някакво дълбоко смущение: — Ала гръчкият народ не е ли по-велик и най-учен от сички народи? — Дете, дете… — въздъхна рилецът — ти вече си вкусил от чуждата отрова. Всеки народ е велик за себе си. И гърците са били, а ние не сме ли били? Научи миналото на своя народ, за да се гордееш. Ти учиш гръцки… — Уча… — Всяко знание е богатство, но когато е знание лъжливо, то е отрова за душата. Фанариотските книги и учители ти разкриват тяхното величие и наука и ти внушават, че няма по-велики от тях, но забулват в лъжа и забрава величието на собствения твой народ, за да поселят в тебе чужда душа. Това е чуждата отрова, за която ти говоря. От векове в тъмно робство, ние сме прости и невежи, а фанариотите още повече ни заблуждават, за да ни смесят със своето стадо и то ще стане по-многобройно с нас. Отвори очите си, дете, пази се от чужди заблуди, познай себе си и своя народ. Орелът лети към небето със свободни крила, а нашите крила са сковани и трябва да пречистим сърцата си от вража, гибелна отрова. [...] 
 Монахът задържа ръката на Лазар в големите си бели ръце: — Ти не си спал спокойно тая нощ. Не бой се. В благородните и чисти вълнения човешката душа се пречиства. Тук нося аз две книги и ще се разделя с тях заради тебе. Чети ги и препрочитай ги, те са изпратени от Русия и са светли прозорци към истинската истина. Ето… Той извади от дисагите си двете книги, а виждаше се, че му бяха скъпи, и ги подаде на Лазара: — Вярвам, че семето ще падне на добра почва. [...] 
        Тревожната многогласа мълва се събра в тия няколко думи. От някое време далеко нейде, през море, се биеха Русия и Турция. Едвам-едвам се дочуваше в тоя отдалечен край екът на голямата Кримска битка. Още по-глухо отекваше в сърцата на поробените раи надежда за спасение. Още преди да почне войната, през града мина дива турска и арнаутска орда със зелен байрак. Два дни преспанци стояха заключени по домовете си, примрели от робски страх. Башибозукът вилнееше, разби порти, ограби дюкяни. Нямаше кой да обуздае войнствената му ярост срещу беззащитната рая. Отмина и дълго не се чу нищо за войната. Само някой ага, останал при камъните си, ще изпсува гневно сред чаршията и московците, и всички гяури. После започна да се пее сред турците някаква песен за голямата турска сила и храброст. И пак се свиха в уплаха и тревога сърцата на поробените. Не беше за дълго: през вода и суша, през поля и гори долетя в Преспа вест за голямата руска победа. Някъде по Черно море, при Синоп, руски кораби бяха разгромили турската флота. Нова победа на непобедимото руско оръжие! Помрачиха се лицата на самонадеяните агалари, в очите на робите отново засия надежда за освобождение. Сега преспанци се подсмиваха на юнашката турска песен и пращаха всички турци и султана им на дъното на морето. Чу се по-късно, че срещу Русия са се дигнали и други държави, да помагат на турчина. Но никой, никой не може да победи дядо Ивана! Сега тоя монах… За какво ли е дошъл? Ах, господи, смили се над всички християни!… [...]
        Лазар внимателно затвори книгата, взе я в скута си, ала мисълта му още не беше тук. Стоян побърза да заговори, да не би това раздвижване изеднаж да спре: — Кажи нещо, Лазе. Що четеш там… Всички се ослушаха, дори и Катерина. Лазар беше учен човек. Четеше и можеше вече да говори гръцки. Знаеше и славянско писмо, а като вземеше да пише — сякаш нижеше ситен бисер. И по лицето му се познаваше, че живее повече с душата си, макар да беше още много млад[...]
        Като се виждаше по-свободен, Лазар се залавяше с някоя книга или търсеше из града някои по-учени люде, за да приказва и да спори с тях като някой книжовник. И Стоян, и Султана, и всички, които го познаваха, бяха решили, че той ще става свещеник. Лазар наистина пееше в църквата, имаше хубав глас като баща си, но никога не отваряше уста да каже какво мислеше да прави. [...] 
        Лазар заговори и се виждаше, че не току-така и не тъкмо сега бяха дошли тия мисли в главата му: — Четох тука за деянията на апостолите. Ходили са во целата земя да проповедват Христовата вера. Борили са се против езичеството, против старите божества и суеверия. Скитали са по море и по суша, гладни и жадни, срещу огън и меч, между разни народи, които са тръгвали след них като стада след овчарите си. Апостоли, вождове народни, философи, учители, а нашият народ, като сирак. Той млъкна, него го спъваше, измъчваше го някаква неизяснена мисъл, ала изеднаж заговори отново: — Заправихме църква, но ето, не върви. Четвърта година веке стоят основите й разкопани като зинал гроб. Сриват се и се затрупват, като нищо да не е било, а цел народ бе тръгнал църква да гради там. От султана имаме позволение да градим, но каймакаминът тука не дава, не дава мутесарифинът, валията, що молби, що клетви, що рушвети! Народ сирак сме ние и като не можем сами да си свършим работа, никой нема да ни помогне. — Докато беше жив Климе Бенков, бог да го прости, имаше кой да върши църковните работи — каза Султана. — Откакто умре той, сичко спре. — Климе Бенков, аха — размърда се Стоян. — Силен мъж беше, но млад си отиде, бог да го прости. Ами и той, докато имаше църковни пари, даваше рушвети, ходи и в Стамбул и се го залъгваха. Харно казва Лазе, ние сме си клети сираци. Е, да има некой от майка роден, да поведе народа… Лазар потрепна, дигна глава да каже нещо, ала нищо не каза. Нямаше смелост да изрече думите, които сами дойдоха на езика му, да нададе вика, който изеднаж се надигна в гърдите му: „Аз ще поведа народа, аз, аз!“[...]  
        То се знае, обща грижа беше градежът на новата църква, но мина доста време, без да се започне работа, и все по-рядко се споменаваше за църквата. Понякога отеднаж се заприказваше, дори изглеждаше, че скоро ще започне градежът, но при първата още спънка спираха и приказки, и работа. Едва до първата, макар и най-малка спънка стигаше общата воля — народът от векове бе свикнал да живее как да е и в притеснение. Колкото повече душата на Лазар Глаушев се обръщаше към светлината — да бъде просветен, да бъде чист, смел и силен, — толкова повече се гневеше на общото примирение и покорство и се въоръжаваше със смелост да заговори един ден, да стори нещо, да поведе той, Лазар Глаушев, покорния народ. [...] 
        За няколко седмици Лазар стана като сянка; не спеше по цели нощи и едва ще сложи по два-три залъка в уста. Той реши да говори в старата църква пред целия народ, но пропусна в колебание два празника един след друг. Като че ли това беше много важно — двоумеше се дали да говори от амвона или от стъпалата на владишкия стол, който беше винаги празен. [...]  
        Неделя беше, Лазар пак пожела да чете Апостола и пак му го дадоха, че ясно изричаше всяка дума и за хубавия му глас. Прочете го, ала не се отстрани както друг път, а остана там, близу до владишкия стол. Тъкмо вече свършваше службата и преди да се рече „Молитва ми, свети отец“, Лазар пристъпи и се качи на първото, сетне на второто стъпало пред владишкия стол. Младият момък не беше на себе си, нищо не виждаше, нищо не чуваше, сива мъгла се разстилаше около него и една страшна пустота и тъмнина в ума му. [...] 
        — Кой започва да гради дом с уплаха и трепет, а радостта ни требва да бъде сто пъти по-голема, че сме започнали да градим наша си църква, наш общ, народен дом. Кому вършим зло и от кого ще се боим? Да идем там, братя, да продължим започнатото и ще изсъхне, ще бъде проклета ръката, която ще се дигне да ни попречи. Лазар Глаушев каза и други такива думи, за да насърчи преспанци. Като довърши словото си, той се прекръсти с трепереща ръка и слезе от високото стъпало. Надигна се голяма врява и никой не чу последната молитва на свещениците, малцина се сетиха да си вземат нафора, раздвижи се целият народ, що пълнеше църквата, и се струпа към вратата. Като излизаше в притвора на гъста тълпа, някои там, кой ги знае кои бяха, започнаха да се разпореждат и викаха: — Да вървим сички там, при новата църква! [...] 
        Пръснаха се всички из махалите, сетне започнаха да се стичат на малки дружинки към мястото, дето трябваше да се издигне новата църква. Надигали бяха мнозина копачки и лопати и какви ли не оръдия за градеж — кой каквото е намерил, та дори чукове, триони и мистрии, макар да беше още рано да се зидат стени, греди да се подрязват, да се набиват гвоздеи. Издълба се дълбока дупка, сложи се в нея основният камък, а двама свещеници прочетоха молитва. Сетне всички — мъже, жени, деца — се нахвърлиха да работят нетърпеливо и с голямо въодушевление. Нямаше оръдия за всички и някои ровеха пръстта с голи ръце. Трябваше отново да се разкопаят основите, да се разчистят за градеж. Още преди бяха струпани там камъни, втурнаха се люде и като усърдни мравки ги пренесоха по-близу до изкопите. Зачукаха и каменари с длета и чукове, затракаха коли да пренасят пясък от реката, дървета чак от планината. Майстори-зидари препасаха мешинените си престилки, разпореждаха се важно, още по-голямо беше усърдието на многобройните им доброволни помощници. [...]  
        III(Народ се пробужда) 
        Като остана Лазар Глаушев година и две в работилницата на баща си, той виждаше как всички са недоволни, как всички се оплакват, макар да кипеше работа от тъмно до тъмно по цялата чаршия. Колеба се и се двоуми някое време — той ли трябваше да мисли и премисля за всички? — преседя два пъти до късни полунощи и написа на един голям лист хартия десет наредби за еснафите в Преспа: всеки еснаф да се сдружи в отделна дружина, за да може с общи сили да се защищават интересите на всички и на всекиго поотделно, да се наредят отделни продавачници, за да може всеки стопанин на работилница да получава най-добра цена за стоката си и да не губи излишно време, кой празник ще се празнува и кой няма да се празнува, за да има повече работни дни и всеки да знае кои му са дните за пълна почивка; как да се държи майсторът към калфите и чираците си, а и те как да се държат към него, как да им плаща, за да получи всеки според труда си, как да се съдят и наказват непокорните, грубите, несговорните. Лазар даде на по-грамотните от младите си другари да препишат тия наредби на други листове, които се разнесоха из цялата чаршия. После се предаде покана до всички първомайстори, майстори и по-стари калфи да се съберат в първия неделен ден, след църковната служба, на общо съвещание в елинското училище, дето беше по-широко. Събраха се всички и ако имаше по-вироглави, които не дойдоха, бяха двама или трима. Това беше началото, а за няколко дни всички еснафи се устроиха според наредбите, които написа Лазар Глаушев. Направи се много нещо, а още по-голяма бе общата радост. Като видяха преспанци общата полза от новия задружен живот, заговори се за всичко, което беше общо. [...]  
        Новата църква беше за чудо и за приказ. С розов бигорлив камък беше градена и с препечени тухли — ред камъни, два реда тънки, червени тухли — нашарена, нагиздена като в най-стари времена, с вити прозорци и сводове, с три врати. Едва на края на третата година се сложи на високия й покрив големият железен кръст. Три години я градиха преспанци, с много мъки и пламенна вяра, колко пъти прекъсваха по принуда и отново захващаха — и всеки камък, всяко дърво се пренасяше и слагаше на мястото му с ръце, с любов и с воля да стои здраво там за вечни времена. Сетне преспанци месеци наред идваха да гледат новата църква и не можеха да й се нагледат, да й се нарадват, че беше толкова хубава и беше тяхно дело, постигнато с труд и мъка. Сега те се трудеха да я украсяват, носеха какви ли не дарове — злато, сребро и коприна, и най-бедният донесе чифт чорапи или риза, или дървено масло и восък, а което не беше нужно за църквата, превръщаше се в пари. Донасяха се икони, свещници, кандила, пангари, всеки еснаф подари по една икона на своя светец-покровител за големия иконостас и всеки по-богат дом гледаше да се отсрами достойно, та зограф Томе и синовете му работеха без почивка, и златарите в града също правеха все сребърни кръстове, ръце и нозе и венци за иконите. Няколкото влашки родове, преселници в града — все богати търговци — докараха чак от Беч два билюрени полилеи. Църквата засия в още по-голяма хубост. За освещаването й дойде сам владиката от Битоля — за пръв път идваше той в Преспа, откакто беше Пелагонийски владика. Освети я с името на светаго великомученика Георгия. Той похвали църквата и набожното усърдие на преспанци, каза, че Преспа става негов любим град, и заповяда на наместника си да преведе тия думи на преспанци, които не разбираха езика му. По-късно тая преголяма любов на гръцкия владика донесе много злини на Преспа. Още много време все за църквата се приказваше и тъкмо тогава някой подсети: — В Скопие има един чуден иконостас, такъв нема никоя друга църква и ето такъв иконостас требва за нашата църква. Това беше искра и се запали буен огън от нея. Говори се дълго и предълго, питаше се и се разпитваше, пращаха се наръки и поръки, писаха се и се пратиха писма по близки и далечни места. Най-сетне пристигна в Преспа прочут майстор, на име и презиме Рафаил Клинче, а преди него още долетя и славата му: дървото било като восък в ръцете му. Събраха се общинарите с наместника и епитропите, дойдоха и други от чорбаджиите и някои от еснафите, повикаха и Лазара Глаушев — да има барем един и от младите. Дойде и майсторът в общината и го гледаха с почуда всички събрани там. Особен човек беше той — висок и мършав, с бяло, сухо лице и румени бузи, а още по-румени бяха устните му под дълги, провиснали мустаки; челото му беше изпъкнало, възлесто, а главата му отзад беше сплесната, очите му бяха много хубави, големи, тъмни, с дебели, чупнати в ъгъл черни вежди. Беше малко приведен напред, с много дълги, силни ръце, не можеше да се заседи спокойно на едно място и току мотаеше по всички посоки дългите си ръце. Не беше стар човек, нямаше повече от тридесет години, но беше предивременно позастарял и като да тежеше постоянно на рамената му някаква голяма грижа. Уговориха майстор Рафаил да направи иконостас заедно с царските двери, владишки трон и амвон за новата църква. — Кази сега да цуем ти какво искас — рече наместникът. — Сичко ще бъде от орехово дърво — започна майстор Рафаил Клинче. — Ще ми посочите един добър дърводелец за по-грубата работа. Никой с нищо нема да ме безпокои, докато не свърша сичко докрай. За колко време ще свърша, за две, за три, за пет ли години — не знам. Ако не ми харесате работата, ще струпам сичко накуп и ще го запаля, огън да го гори. Но аз нищо нема да ви покажа, докато сам не го харесам. То се познава кое е за пред люде и кое не е. [...]  
        IV част (Корени и гранки) 
        Майстор Рафе Клинче не се сдружи с никого в Преспа. Живееше като див звяр в бърлогата си и когато се случеше да излезе из града или някъде вън от града — ходеше сам, не подигаше очи дори да погледне някого. Не пущаше никого в жилището си, което му беше и работилница. Хазаите му бяха двама старци, прегърбен един дядо с бабичката си, и Клинче беше много доволен, че бабичката беше глуха, оглушала и към целия свят около нея. Той завъди в жилището си и една котка. И Катерина Глаушева влизаше в стаята му, дебнешком, като крадец, неочаквано, за две-три минути или за два-три часа, винаги по тъмно. Никой освен Клинче не знаеше за тайнствените й посещения в жилището му. Щом двамата старци се приберяха в стаята си, Клинче отиваше да махне желязната кука на портата — еднаж Катерина дойде при него късно след полунощ и си отиде малко преди да се раздени. Сетне цели два месеца не стъпи в стаята му, а през следващите дни дойде два пъти едно след друго. Така те пазеха своята тайна. [...] 
        Той пристъпи, посегна бързо, ловко с дългата си едра ръка, взе една дебела дъска, дълга колкото един аршин, и я обърна. Това беше една плетеница от дъбови клонки по дължината на дъската и по тях бяха кацнали две малки птички с полуразперени крила, с широки, кръгли опашки, с подути гушки и дълги, полуотворени клюнове. Тънко и гладко бяха изрязани всеки лист, назъбен и с жилките му, клончетата, а и те с пъпките и коленцата си, всяко перце по двете птички, с кръглите им главички и очичките по тях, та дори и кукестите ноктенца по разперените свити пръсти на нозете им, както се бяха уловили за клончетата. Лазар гледаше с възхищение и с радост това изкусно дело на майстора, а той не спираше да говори: — Дърво е, ще кажеш — чисто, благородно орехово дърво, — поддава се, послушно е в ръката ти, ножът ти е остър челик, ама това ли е, ако не му дадеш ти душа да оживей! Аз си знам как става това и как ме боли сърцето и какъв свърдел се вие тук, под челото ми, докато се откъсне това дърво от ръката ми като жива рожба. Требва и да умейш да се радваш, когато виждаш как оживева в ръката ти, оттам иде голема сила, кара те да работиш, та забравяш да ядеш, да спиш. [...] 
        Стъпка по стъпка, най-сетне резбарят усети по-здрава почва под нозете си. Виждаше се, че и бе изтрезнял. Той въздъхна и се изправи с ръце в скута си, очите му се къпеха в сълзи: — Сирак израснах, немаше кой да ме поучи, кой да ми отвори път и така се втурвам ту на една, ту на друга страна, дръпна се, друго пък ме повлече. Сирак без никого и само мъка цел живот, мъка от чужди люде и още повеке сам от себе си. Ама искам да живея по-добре! Златен занаят имам, виждаш. Работя добре и не ме мързи. И пак, ако остана сам, така и ще си загина. Аз не съм пияница и не съм лош човек. Като видех Катерина и видех, че клони към мене — рекох си: тя ще ме оправи. Ще тури ред в живота ми, къща ще ми отвори. Виждам, че това ми липсва — некой да ме държи. Само тя — друг не може. И мене ми требва един свой човек, а досега се сам. Не беше редно, ще каже некой, разтурен човек си, развратен, ама само да знайш как съм я чакал да дойде и какво ми е, като не идва. Вервай ми, Лазаре… Сега, ако искаш, вземи ей тоя нож там, на тезгяха, и го забий тука, в гърдите ми. Нареди да се ожениме с Катерина, а ще ти кажа — тук гласът му се прекърши, — да ти кажа… иначе и не може веке, ние с нея сме като мъж и жена… тя е трудна от мене. — Дотам ли сте стигнали! — притисна длан на бузата си Лазар. — Как можахте, тя…— Казах ти — разпери пръсти резбарят. — Животът ми е в ръцете ти! Сичко ти казах, сега сичко е в твоите ръце. [...] Събудиха я някакви гласове, непознати люде се караха и викаха, после чу писък на току-що родено дете, слаб и жален. То било детето на Катерина, гладно било и голо, оставено вън, до стълбата на двора, мокрил го студен дъжд, някакво черно куче се приближило да го разкъса, да го нагълта. Султана едвам подигна глава, повлече ръце и се изправи в твърдото си легло. Не се чуваше никакъв глас, никакъв шум. Пламъкът на светилника подскачаше равномерно върху тънкото въгленче на фитила. Тихо беше навред, Султана не знаеше колко време бе спала и кое време беше, дългата нощ сякаш бе спряла и нямаше край. Тя стана, оправи фитила на светилника, наведе се над Катерина. Очите на болната бяха все тъй затворени и като че ли не дишаше. Побелялото й лице беше нашарено с още повече сенки, очите й бяха се откроили, бузите й — като залепнали под изскочилите скули. Султана докосна ръката й, студена като лед. Катерина отвори очи, но като че ли и това движение на клепките беше уморително за нея — толкова ясно личеше изтощението й. [...]  
        Тя се наведе над огнището, посбута огъня без нужда. Лазар мълчеше. Той не одобряваше постъпката на майка си, но кой може да съди една майка за това, което върши за децата си, дори и когато прави грешки? Султана пак се обърна към него: — И пак се страхувам да не се разчуе, та като не можах да я запазя от грех, да не мога и да скрия греха й от людете. Знаем само ние с тебе и оня… Клинче де. От него се боя. Ти не му казвай нищо какво става с Катерина. И ако се случи, не дай боже, най-лошото, пак нищо не му казвай. Да си затваря, кажи му, добре устата, какво имал, какво немал с Катерина. Людете това чакат, дори и нищо да не е имало. Ти веке и сам знайш какво требва с него. Тя каза да й го доведем, ако… — Султана се поизкашля, за да овладее гласа си. — Да го види още един път. Ама аз не искам той да стъпва в къщата ми. Не го искам, пък и ще го видят чужди люде и… отде-накъде. А тя нема и да знай… [...] 
        Към пладне Катерина промърда побелелите си устни и прошепна със сетни сили: — Доведете го… искам да го видя… Това бяха последните й думи. Унесе се в сън от изтощение вече не се пробуди. Когато би клепалото за вечерня, Султана видя, че тя бе угаснала — догоряла бе докрай свещицата на живота й. Султана сложи глава до главата на мъртвото си дете и тихо изплака всичките сълзи, които бяха се набрали в нея през това мъчително денонощие. После пак се изправи на нозе като боец за последната битка. [...]  
        Изстрелът бе чут из целия град в тоя ранен час на тихата юнска нощ. И още преди да се раздени, всички знаеха, че е ударен Лазар Глаушев. Името му прелетя през стени и плетища, през вратички и прозорци от двор на двор, от къща на къща… Разтревожи се цяла Преспа. Още в зори започнаха да идват люде да питат за ранения. Султана поръча на Кочо да стои в двора и там да спира людете — да не влизат да безпокоят Лазара. Всеки питаше и разпитваше, проклинаше незнайния убиец и даваше съвети как да се върже и с какво да се върже раната. Кочо пусна вътре само Андрея Бенков и неколцина от по-близките другари на Лазара от читалището. [...] 
        — Той е, Лазе, наместникът, той е пратил турчина — стисна зъби Андрея; в него се пробуждаше кръвта на баща му Климе Бенков. Той се обърна към другарите си, размаха юмрук, дори и Лазар, в треската си, го погледна учуден: — Днеска ще изгоним ние от Преспа тоя фанариотин! От него ни идат всички злини, а ето какво ни направи най-после. Убива, праща убийци! [...]
        Около час или два по-късно една тълпа от двеста-триста души, повечето млади люде от еснафите, се струпа пред жилището на владишкия наместник, задръсти улицата. Водеха я Андрея Бенков и всички младежи от читалището. Стопанинът на къщата, макар да беше влах, сам отвори двете поли на портата си и тълпата нахлу в двора, изкачиха се най-разярените по стълбата и спряха пред вратата на стаята, в която живееше наместникът и бе се заключил сега там. На улицата изтрополи и спря пред отворената порта, сред викове и крясъци, една открита бричка с два коня. Ведно с колата се изсипа нова тълпа. Край стената отсреща започнаха да се набират една до друга и жени със запретнати ръкави и престилки, както бяха изоставили работата си вкъщи. А деца щуткаха по всички посоки. Заблъскаха вратата на заключената стая. Смълчаха се всички по стълбата и двора — чакаха да чуят как ще се обади наместникът. Той не се обаждаше. — Излез! Ще строшим вратата! Де ще се скриеш! Излез! — Да излезе! Де се крие! — обадиха се като ехо един през друг тия по двора. Някой задумка с юмрук по вратата и каза вразумително: — Излез, отче. Нищо нема да ти сторим. Ще се качиш на колата и ще си вървиш в Битоля. Събирай си багажа и тръгвай. Колата те чака вън. Иначе, по-лошо, отче. — Да си върви, откъдето е дошъл! — отвърна многогласото ехо. Най-сетне изтрака ключ, вратата се открехна, тия отвън я натиснаха и архимандритът отстъпи против волята си. Той беше цял побелял, ведно с очите си, които лъщяха безцветни, почти като стъкло. Щом видя пред себе си Андрея Бенков, той се поуспокои, зениците му се обагриха със синкава влага — доплака му се от страх, от унижението му, от безсилен гняв. Но езикът му изрече не тъкмо онова, което би желал да каже в тоя миг. Гласът му прозвуча тихо, смирено: — Сто искате от мене? — Искаме да си вървиш — отвърна Андрея. — Ето, виж: народът не те иска повеке. Върви си, да не стане по-лошо. Колата те чака. Ха, момчета — обърна се той, — помогнете му да си събере нещата. Наместникът се заозърта безпомощен. Втурнаха се в стаята му неколцина, нахълтаха и други, изблъскаха го встрани, започнаха да събират вещите му, бързо, усърдно, струпаха ги на купчини, завързаха ги в бохчи, издърпаха един сандък, сетне всичко туй тръгна от ръка на ръка по стълбата, през двора, към колата. За няколко минути стаята се отвори празна и оголяла. Архимандритът се огледа — да не би да е забравено нещо, — поколеба се още минутка и тръгна покорно. Вън, пред вратата, пак се спря — като че ли едва сега видя всички тия люде, които пълнеха двора и нататък цялата улица. [...] 
        Тълпата се насочи към битолския път, помъкнала сякаш и колата ведно с архимандрита и двата й коня. Виковете не преставаха, чуваше се и смях, псувни, проклятия, закани. Свит в колата, архимандритът смешно се друсаше и подскачаше над главите на всички тия люде. Най-сетне шествието стигна края на града и още по-нататък. Множеството взе да се разкъсва, да се поспира, докато спряха всички, а само колата продължи нататък, измъкна се сама по пътя, сподирена от орляк деца. [...] 
        Сватбата на Лазара Глаушев и чорбаджи Аврамовата щерка събра много люде в църквата — мъже и жени, канени и неканени. Любопитно беше да се погледат тия младоженци — познаваше ги целият град. Чест и гордост беше за някои да бъдат сватове на тая сватба. Жените шушнеха и мърмореха, макар да бяха в църква. Какво ли нямаше да се разкаже и преразкаже за Лазара, за Ния, за чорбаджи Аврама, за неочакваната смърт на Катерина, за Божана, която умря като годеница, за старата Глаушевица. За хубостта на младоженката не се говореше — хубостта й се виждаше, но по венчалното й облекло ахкаха всички жени: все в коприна, сърма и скъпи кожи. Които бяха видели, разказваха за многобройните и редки, скъпи вещи от чеиза, който бе изпратила чорбаджи Аврамовата щерка в дома на младоженеца. И едно истинско чудо имало между тия вещи: стъклена ламба — първата газена ламба в Преспа. [...]  
        Бавно заглъхна сватбената песен под високия покрив, в тъмните ъгли на църквата. Клисарят шеташе из празната църква, да угаси свещите, да прибере и почисти, стъпките му ехтяха по белите плочи на пода, в зейналата празнина наоколо. Показа се като изпод земята Рафе Клинче. Клисарят не се изненада — свикнал бе да го вижда по всяко време в църквата. — Не си ли на сватба, майсторе?… Е-е — повториха високите църковни стени. — Не съм. Отговаряйки, резбарят се ослуша. Сетне пристъпи бързо към един от дебелите странични стълбове и се показа оттам, повел за ръка Стойна Нунева. Тихо бе плакала и подсмърчала тя досега, скрита зад стълба, а сега се разрида и не криеше заплакалото си лице, с подути устни: — А-а-ху-а-ху! — Ела — подръпна я Клинче кротко за ръката. — Ела да видиш новия иконостас. Тя утихна и тръгна след него. И тя бе се облякла празнично, потропваше с нови кондури по плочите. Спряха се двамата пред иконостаса — цяла стена срещу тях. — Ето, погледни — започна Рафе Клинче. — Виждаш ли там… Шест полукръгли колони разделяха царските двери и другите две врати на олтара, други две такива колони опираха до стените от двете страни на иконостаса. Осем по-малки колонки между тях преграждаха кръжилата на десет икони, високи по два аршина. Всяка от тия колони, по-големите, както и по-малките, беше обвита на спирала с преплетени дъбови и лозови клонки и по тях назъбени листа, желъди, извити лозови мустачки и гроздове, тънко изрязани, издълбани — струва ти се, ако подухне ветрец, ще затрептят и зашумят листа и клонки. Тук и там по клонките накацали птички, готови да подскочат на съседното клонче, или сгушени там, чудни някакви птички с дълги, разперени опашки, виждат се и оченцата им. На всяка колона, в елипси, по два образа на светци. На горния край на всяка колона венци и китки, цветя и листа, над трите врати над всяка от десетте големи икони проточени плитки от цветя и листа, горният пояс на иконостаса също преграден с две такива плитки по цялата му дължина, а между тях редица от по-малки икони. Долу под всяка от големите икони, също такъв венец — кръжило за по-малка икона. Всички тия цветя, листа и клонки, венци и китки по целия иконостас лежат върху тънка, ситно издълбана тантела от най-чудни плетеници. [...]
        И на крайната колона до стената тук се виждаха между клонките и листата две елипси една под друга и в тях бяха издълбани два образа. Рафе Клинче бавно приближи запалената свещ към по-горния образ и тъй, бавно се показа в светлината на свещта, като че ли се роди от самата светлина образът на Катерина Глаушева. [...]  
        Там пък се показа неговият образ; виждаше се как е дигнал чук да удари длетото в другата му ръка, забито в късче дърво. А отдолу подпис „Преспа град. м. декемвриа лето госп. 1864.“ Името си не бе издълбал. Той дръпна пак свещта, погледна Стойна с изкривено лице в горчива усмивка и рече тихо: — Какво… за мене не ще заплачеш! Никой не е плакал за мене досега, дори и родната ми майка, умрела, преди да ме види. Никой — затрепера тихият му глас, той дигна пак свещта към образа на Катерина и въздъхна: — Само тя… Без да дочака отговор, Клинче пристъпи нататък и пак се спря срещу иконостаса. Стойна го последва като сянка на пръсти по плочите, боеше се да почукне с новите си кондури. Резбарят продължи все тъй тихо, загледан в иконостаса: — Птичките пеят, зреят гроздовете… Душата ми е в това дърво. Като мине време, като потъмней, ще стане още по-хубаво. — Той дигна жилестата си ръка: — Виждаш ли, погледни! По това ще ни познават людете некога, ще ни знаят…', 'Творческа история – Когато Германия губи войната, Талев разбира, че така обичаната от него Македония няма да бъде част от България. Сеща се за заръката от своя приятел Мануш Стефанов: „Ти трябва да напишеш нещо за Македония!“. Тогава започва да работи върху „Железният светилник“ /1952 г./. Това е първата книга от четирилогията /тетралогията/ за живота и революционните борби на българите в Македония през 19 и началото на 20 век. Другите три романа са „Преспанските камбани“ /1954 г./, „Илинден“ /1953 г./, „Гласовете ви чувам“ /1966 г./.', 'Tворбата е роман. Разкрива множество сюжетни линии и гледни точки. Героите са представени в развитие, променят се. Неудовлетворени са от исторически предопределената им роля на роби и разкриват намерението си да я променят. Авторът представя различни аспекти на родния свят и подчертава многозначността на родното.', 'Романът е изграден от 4 композиционни части. Всяка част има свое заглавие и епиграф /част от народна песен/ в началото. Епиграфът е част от народна песен и насочва към съдържанието на текста.', 'Героите в романа са възрожденски фигури, но имат и силно индивидуални качества, свои драми, болки и стремежи.
Лазар Глаушев – син на Стоян и Султана. Той и идеализиран, това проличава дори от името, което носи. Направена е връзка с библейския Лазар, който е възкресен от Исус. В текста Лазар е вдъхновител, носител на новите идеи, непримерим. Ролята му е апостолска - да възкреси българския народ и да го изправи след преживените исторически поражения. Той е най-ученият в града. Владее езици, умее да увлича слушателите и да ги просветлява.
Рафе Клинче – той е дърворезбар, кара дървото да оживява под ръцете му. Идва в градчето, за да изработи новия иконостас. До голяма степен може да бъде определен като двойник на Лазар. Рафе също е свободомислещ и има силно въздействие върху хората. Той не желае да спазва правила при изработването на иконите – заличава границите между духовно и плътско. Влюбва се в малката сестра на Лазар, Катерина, и я изобразява върху иконостаса. Той е чужд на патриархалния морал - типичният творец, който изживява трагично свободомислието си.
Султана – съпруга, майка /имат осем деца/, крепител на семейното огнище. Тя е властна, това е показано и чрез името и, идващо от мюсюлманска владетелска титла. Тя създъва семейството, нарушавайки патриархалните разбирания и избирайки Стоян за свой съпруг. Тя е решителна, планира и предвижда всичко. Чрез нея родното е представено като консервативно, тя смята, че трябва да гледаме миналото и сякаш не е готово да приеме новото време. Султана е готово на всичко, за да съхрани семейството и честта му, плаща скъпа цена за това, губейки дъщеря си Катерина. Султана е като икона, със строги черти, стожер на старото, противоположност на промяната.
Стоян Глаушев – идва в Преспа, бягайки от турското насилие в родното си селце, но запазил гордостта си на човек, готов да продължи пътя си. Попада в напълно непознат за него свят. Той е изключително добродушен и трудолюбив майстор бакърджия. Успява да осигури прехраната на семейството си и се гордее с голямата си челяд. В душата му вече няма страх и той се стреми към светлината, променила живото му – утвърден и уважаван в градчето майстор.
Катерина – по-малката сестра на Лазар. Името и идва от гръцки и означава „вечно чиста“. Тя е млада, красива, добродушна. Водена е единството от любовта си към Рафе. Нарушава патриархалните правила, прегрешава с иконописеца и забременява. Единственото, което иска е щастливо семейство с него. Султана не може да позволи грехът на дъщеря и да излезе наяве, защото знае, че това ще бъде равносилно на смърт – обществото ще я отхвърли. Султана и дава билки, за да пометне и Катерина умира. Тя плаща най-високата цена за прегрешението си.
Ния – дъщеря на Аврам Немтур, който се гърчее и затова не е в добри отношения с Лазар. Тя е влюбена в Лазар и след доста години на колебания от негова страна /азади поведението на баща и/ се женят. Тя носи новото в дома на Султана – газената лапма и желанието за промяна.', 'Темата за родното – налице е възрожденски модел на родното, който обръща внимание на езика, етноса и произхода. Набляга се на родното, дори не се споменава, че гръцката култура е посредник между Западноевропейското просвещение и Българското възраждане. Лазар представя родното като самотен остров в големия свят: „Народ сирак сме ние“.
Темата за чуждите в родната среда – те са българи, но ценностната им система и поведението им ги изключва от родното /Аврам Немтур/.
Родното е представено много интересно – от една страна е идеализирано /приятелство, взаимност, уважение/, а от друга – огрубено /тесногръдие, злословене/.','Images/jelezniq_svetilnik.jpg'),
(2, 'Бай Ганьо журналист', 2, 'Алеко Константинов', 1, 'Родното и чуждото', 'Оркестърът свиреше румънската "Дойна". По-право казано, свиреше само Анчето, с флейта соло, а другите приглашаха. Ний слушахме от вътрешния салон. Ама, ще речете, кои са тези ний? Кои ли? Известно е кои: Сенаторът, Отело, Стувенчо и аз. Пред нас стърчеше едно дълго шише бяло Chateau Sandrovo и друго Giesshuebler. Безгрижно разположени около масата, с папироски в уста, ний ловяхме фиоритурите на "Дойна" и бяхме се предали на приятно far niente. Утре е неделя - няма работа, може да поседим и по-късничко. Музиката сносна, слечинките хубавички, ний - попревтасали ергени. Тамам! Седим си така и по едно време флейтата задразни ухото ми с няколко фалшиви ноти, същевременно и целият оркестър сфалшиви. В този същия миг Стувенчо се изсмя и извика: "Пустият му Отело! Страшен зевзек! Я го вижте!.." Обръщаме се веднага двамата със Сенатора и какво да видим! Дявол Отело! Отде му идат на ум тия комедии. Той станал, без да го забележим, поискал едно парче лимон и като привлякъл с някои знакове флейтистката, без да го забележат други, почнал да я дразни, да й прави оскомина с лимоновия сок. Е, хелбетя, младо момиче, дощяло й се киселичко, напълнили се устата й със слюнки, свили й се устните - иди подир туй, че свири на флейта! Смях... Музиката престана. От улицата се зачу крясъкът на едно хлапе: "Но-ви ве-стни-ци. Народно величие-е-е!" Какво Народно величие? Има си хас! Заразени със смях от комедията с лимона, ний отново прихнахме да се смеем. В този момент ето че и Гедрос довтаса.[...]  - Гедрос, какъв е този вестник, сега викаха из улицата?

- Как! Мигар вий не знаете за вестника на бай Ганя Балкански?

- Зевзек!

- Сериозно ви казвам. Ганьо Балкански, редактор-стопанин на вестник "Народно величие". А-а, то е цяла история. Мигар не знаете?

- А бе ти сериозно ли говориш?

- Сериозно бе, брате. Чакайте да ви разкажа. Днес ми разправиха тази история подробно и аз ще ви я предам тъй, като че съм бил там.

Разпоредихме се да затворят вратата на вътрешния салон и Гедрос почна. Ето какво ни разказа той:

У бай Ганя свикано събрание. Събрали се: сам стопанинът, Гочоолу, Дочоолу и Данко Харсъзина, и разсъждават - като какво предприятие да заловят, за да се възползуват най-изгодно от положението.

- Трябва и ние да клъвнем по нещо - казва бай Ганьо, - току-тъй на сухо патриотизъм - бошлаф. Я ми кажете вий сега, както стоят работите, като откъде може да се удари най-добър келепир? Ти, Гочоолу, какво ще речеш?

- Аз ли? Да ти кажа правичката, бай Ганьо, аз пак си оставам на мойта мисъл: да отворим един руски трактир.

- Какво?!

- Един руски трактир да отворим - отговаря сериозно и решително Гочоолу.

- А бе че ти - как? Пак ли обърна с Матушката? - чуди се бай Ганьо.

- Ама ела да се разберем, не е работата тук за Матушката, работата е - какъв вятър вей...

- Де? В главата ти?

- В България. Ахмак е този, който не се възползува. Сега му е времето - един трактир. Аз съм шетал из Московията, поотбирам що-годе. Един трактир с две отделения - дворянско и мужицко.

- Че у нас де ще намериш мужици! - пита в недоумение бай Ганьо.

- Е па, най-после всички дворяни ли сме бе, бай Ганьо?

- Хубаво, по-нататък?

- По-нататък: ще му изтърсим една музика, орган - ти трябва да си виждал, бай Ганьо?

- Аз ако не видя, кой ще види - отговаря надменно господин Балкански.

- Имаш право. Един орган и, разбира се, чай. Ще напазарим десетина хлапета, ама да не бъдат чернооки, да изглеждат като русначета; ще им нахлуем по едни ботуши, по една червена риза, па ще ги подстрижем по казашки - ето ти тебе цял трактир! Ще докараме руски вестници, водка закуски, па тегли отгоре и един надпис - "Руский трактир", - па си накриви шапката. А?

- Не одобрявам! - извика тържествено Дочоолу. - Не одобрявам! Ако е работата да ударим келепир от вятъра, дето е повял, то най-добре ще бъде да отворим една фабрика за квас...

- Ударихме кьоравото! - изсмя се Данко Харсъзина. - Ти фурна ли искаш да отваряш?

- Не бе, брате - за руски квас ми е думата. То е едно таквоз... като туйнака, крушевица го кажи, боза го кажи...

- Хубава работа! Бозаджии ще ставаме сега - обижда се Харсъзина.

- Не бе, кардаш, не е работата за питието - името е важно; да речем само: "руски квас"! - ще се изпотрепат да тичат. Не си ли чул френците какво правят сега. Пара удариха, пара - не шега!

- Бошлаф. Аз не ща квас - заяви недоволен Данко.

- Ами какво искаш - пита го сърдито Дочоолу.

- Я кажи да видим?

- Да основем една банка! - изтърсва Данко Харсъзина.

- Ти си дурак! [...] От дума на дума работата кабардисала; Данко Харсъзина, както го знаете, налита на бой, па и Дочоолу не си поплюва - ще се изтрепят, хеле бай Ганьо отсам-оттатък - успокоил ги. Данко си сядва на мястото и почва да излага своя план за основаванието на една банка. "Работата е лесна - ще издадем за пет-десет милиона акции, ще приберем парата, на тогоз назаем, на оногоз назаем, разбира се, с добра лихва, на търговци, на общини, па ако се намери правителството натясно - и нему някой и други милион. Ами! Ще речем да напишат един устав, половината кяр за нас, половината за акционерите. Башка - акции ще си задържим, пари я вложим, я не. Ти, бай Ганьо, си влиятелен човек, ще се изкашляш на две три капии и свършено!"

- Не е за твоите уста лъжица тая работа, има от тебе по-ербап хора, нека те я измътят, па ний ще си проврем гагите - заявява наставнически бай Ганьо.

Гочоолу и Дочоолу клатят одобрително главите си.

- Чакайте аз да ви кажа сега какво съм намислил - извиква авторитетно бай Ганьо и става прав. - Знаете ли с какво? Нито с трактир ще прокопсаме, нито банка ще уредим като хората, а пък твоя руски квас, Дочоолу, хептен проста работа, ами да ви кажа ли аз вам какво?

Гочоолу, Дочоолу и Харсъзина са превърнати в слух и нетърпение.

- Да ви кажа ли вам какво? А?

- Е, кажи де, стига си мълчал - продумва нервозно Данко.

- Шш! Бързата кучка слепи ги ражда. Да ви кажа ли? А? Господа! Вестник да издаваме! - изтърсва бай Ганьо и на лицето му изгрява тържество.

Ако някое морско чудовище се вмъкнеше в онзи момент в стаята на нашите събеседници, то едва ли би могло да увеличи поражающето впечатление, което произведоха последните думи на бай Ганя. В първата минута като вцепенени, в следующата - Гочоолу, Дочоолу и Данко Харсъзина почнаха да се споглеждат плахо-плахо, като че се питаха: ,,Да не е изхвръкнала, не дай боже, някоя чивия на бай Ганя ?" Не иде ни да се засмееш, ни да го съжалиш. Ще кипне. Еле Гочоолу най-сетне, страх не страх, решава се отдалече да му загатне:

- Твоя милост, бай Ганьо, обичаш сегиз-тогиз, хе-хе, да прощаваш, искам да кажа, обичаш... туйнака... зевзеклиците, та думата ми е, хе-хе...

- Какво?

- Не бе, бай Ганьо, аз само така рекох да... таквозинака... А бе, твоя милост, нещо вестник... сериозно ли?

- Как тъй "сериозно ли"? Ами че как инак? Разбира се, че сериозно! Че голям мурафет ли е един вестник да се издава? Тури си едно перде на очите (па и няма нужда), па псувай наляво и надясно. Ами как!

- Е, като бъде тъй, аз съм съгласен - заявява Данко Харсъзина.

- Тъй, ами как! Ще викаме Гуня Адвокатина, той е майстор на уводните статии, па ний - кое дописки, кое антрефилета, кое телеграми. Нали е работа да омаскарим тогоз-оногоз - за туй нещо не се иска кой знае каква философия. Данко, я се запусни, моля ти се, до писалището, та повикай тука Гуня Адвокатина.

- Тоз хайдучага видите ли го? - каза бай Ганьо, след като излиза Данко Харсъзина. - За псувни като бъде - остави го! Ще те изпсува тъй, че бъбрека ще те смъдне. Мати-маскара направя човека. Ама било право, било криво, и окото му не мига. Страшен вагабонтин!

Гочоолу и Дочоолу не може да се каже, че са били възхитени от тия качества на Данка Харсъзина; не може да се каже също, че в тяхното представление за вестникарството Данко се явяваше подходящ редактор. У тях все се съхраняваха възпоминания от друго време и от турско време, когато печатното слово все пак мътеше водата им, но не изригаше тая лава от адски хули и проклятия. Но бурята на диви страсти, бушующа в течение на цял ред години, но деморализующето влияние на деморализуваната преса, но грубият всепоглъщающ материализъм, но възможността за леко обогатяване при едно приспиване на съвестта по примера на ръководящите елементи - всички тия явления са покрили с такъв дебел слой техните по-чисти чувства, щото е нужно една цяла, не по-малко дълголетна и нова в същността си епоха да разкопава този слой от мерзости, додето изпъкнат като остатъци от минало величие тия заровени чисти чувства.

И сега, когато бай Ганьо им излага плана си за издаването на вестник, за неговото направление и за лицата, които ще вземат участие - Гочоолу и Дочоолу усещат, че нещо ги смъдва в един затънтен край на техните сърца, сещат те, че има нещо опак в тая работа, има нещо таквоз, което не трябва да бъде; но върху тежкия слой, който притиска към дъното тия чисти чувства, бай Ганьо при-бавя нов пласт и ги задушава. Той сладкодумно, с увлечение, със страст им излага материалните изгоди, които ще се получат от тяхното предприятие. А по-убедителни аргументи не са нужни за Гочоолу и Дочоолу.

Вратата се отварят и на прага се показва Гуньо Адвокатина със своята лисича остра муцунка, след него влиза Данко Харсъзина.

- Гуньо бе., ти какво ще речеш? - обръща се приятелски бай Ганьо. - Ний искаме да издаваме един вестник, а?

- Защо не, да издаваме. Кьораво има ли? - пита Гуньо с подмигване и с бързо шаване на пръстите си.

- Ти си гледай кефа.

- Ама има ли?

- Има, има, гледай си кефа.

- Добре. Какъв вестник да издаваме - за правителството ли, или опозиция? Казвай скоро, че ме чакат клиенти.

- Сега там е цаката - дали правителствен, дали опозиция? Не знам, дявола да го вземе, колко ще изтраят днешните.

- Казвай скоро, че ме чакат клиенти.

- Знаеш ли какво, Гуньо? - съображава бай Ганьо, без да обръща внимание на думите на адвокатина. - Аз мисля сега засега да я караме с правителството...

- Тъй, тъй, най-добре с правителството - бързат да заявят Гочоолу и Дочоолу.

Бай Ганьо ги изглежда сърдито, задето му пресичат думата, и продължава:

- ... Па сетне, като подушим, че им се разклатят краката, да им ритнем едно текме и с новите пак на власт, а?

- Става. Обещаха ли ви нещичко?

- То се знай, без него не може.

- Като е тъй, да почнем - решава Гуньо Адвокатина и тук се захваща един разговор за начина, по който ще издават вестника, и за един вид направление, което ще следва техният орган по известни въпроси. Взема се решение да се съобразяват с времето и с обстоятелствата, па и с келепира, ако е "рекъл господ". За Русия "ще пущаме по едно: нашата освободителка, братския руски народ, да живей Царя Освободителя (бог да го прости), ама инак, като видим зор, ще си караме пак старата 3адунайская губерния". За Македония ще се поумълчаваме, знаеш, не иде някак си, времето не помага. Австрия кое, туй-онуй, тройствен съюз - хич не уйдисва...

- Ами с младежите, с младежите какво ще правим? - обажда се Гочоолу. - И те почнаха да шават!

- Ще ги залъгваме, какво ще правиш, белалии хлапета, по някой път и шапка даже ще им клатиш, време таквоз дошло, няма какво да се стори - дума с въздишка бай Ганьо.

- Няма какво да се стори ли?! - ръмжи Данко Харсъзина и очите му тъмнеят. - Пуста сопа неокастрена! Аз да ги пипна тях, че...

- Стой мирно, Данко...

- П... п-п-ррах и пепел...

- Остави ги сега, недей! Седни си на мястото. Има време.

- Хайде по-скоро, бай Ганьо, че клиенти ме чакат - извиква нетърпеливо Гуньо Адвокатина.

- Я чувай, Гуньо, знаеш ли... (холан, остави се с твоите пусти клиенти!)... знаеш ли какво? Ти седни тази вечер, па напиши една уводна статия. Тегли му едно верноподаничество, че сам княза да се слиса. Тури му там: Ваши смирени чада, Наш баща и татко, в праха на Августейшите Ви нозе, нареди ги там като броеница, ти знаеш как. Па помени и за народа една-две думи, както му е реда. Разбра ли ме? Така. Па сетне тегли един калай на опозицията. Кажи там: Онези предатели, онези...

- Предатели остаря вече, да турим мерзавци - поправя Гуньо.

- Е добре, тури мерзавци. Па да не забравиш да туриш и фаталния за българския народ. Дявол да я вземе, много ми се харесва тази дума "фаталния"! Като кажа така ф... ф... фаталния, сякаш че ффащам някого за гушата... Страшно ми се харесва!

- А пък мен най ми харесва, като напопържам някого - изтърси чистосърдечно Данко Харсъзина, - отлеква ми нам как на душата!

- Ашколсун бе, Харсъз, да живейш! - провиква се възхитен бай Ганьо и потупва Данка по рамото. - Работата е опечена. Ти, Гуньо, ще напишеш, както рекох, уводната статия, тъй ли? А вий, Гочоолу, и ти, Дочоолу, някои дописки, някои телеграми да изкалъпите.

- Че какви телеграми, какви дописки? - запитват в недоумение двоицата.

- Какви ли? Всякакви. Не виждате ли другите вестници? Пишете там: Ваше Царско Височество, народа ликува коленопреклонно и едногласно моли Всевишния... и прочее; наблъскайте там, каквото ви дойде на ума. Кажете там: Българският народ е дал хиляди доказателства, че когато се коснат до правата му, всички до един стават на крак... и... таквозинака... със сълзи на очите... и тъй нататък. Най-сетне какво ще ми дращете много-много; напсувайте опозицията, па вер селям. Ами! Какво ще седнем сега да се лигавим с разни философии. И кой ще те разбере! Нали е работата да замажем очи - карай колата. Не е ли тъй ?

- Е, хайде сбогом, че ме чакат клиенти - измъмра Гуньо Адвокатина и си взе шапката.

- Чакат те тебе дяволите... Нейсе. Хайде, сбогом. Па чувай, Гуньо, утре рано уводната да бъде готова. Много здраве!

Гуньо се упътва към вратата. След него стават Гочоолу и Дочоолу, на които бай Ганьо дава нужните инструкции.

- Чувайте бе, господа, че най-важното сме забравили - извика бай Ганьо подире им, - ами че как ще кръстим нашия вестник?

- Добре, кайш бе, бай Ганьо, ама че сме... такива! - отзовават се Гочоолу и Дочоолу.

- Туй е един сериозен въпрос - казва Гуньо Адвокатина - и знаете ли защо е сериозен? Защото онези дяволи взели всичките хубави имена, не оставили за нас. Ама все ще се намерят. Аз мисля, най си е на мястото да кръстим нашия вестник Справедливост, па ще прибавим в скоби едно фин дю сийекъл1.

- Какво?

- Тя е французка дума, вий не я разбирате.

- Не щеме ний французки; латински, ако можеш, тури нещо, колкото за адет.

- Да му теглим едно Tempora mutantur?...

- Тегли му, ако си е на място. Ти, Гочоолу, на какво си мнение? - обръща се бай Ганьо.

- "Справедливост" е хубава дума, ама чини ми се, че Народна мъдрост ще бъде още по-хубава - отговаря Гочоолу.

- Не съм съгласен - обажда се Дочоолу, - туй име много попско изглежда, по-добре Българска гордост да го наречем.

- Ами ти, Харсъз, какво ще речеш?

- Аз ли? Че знам ли аз? Да му изтърсим една Народна храброст, па да става, каквото ще. Ще турим за отговорен редактор Саръ-Чизмели Мехмедаа, а?

- Всичко бошлаф. Да ви кажа ли аз вам? - заявява авторитетно бай Ганьо. - Нашия вестник ще кръстим или България за нас, или Народно величие. Изберете си едно от двете.

- "Народно величие"! Съгласен! "Народно величие"! Тъй, тъй, да живей!

- Е сбогом, бай Ганьо.

- Сбогом.

Гочоолу, Дочоолу и Гуньо Адвокатина излизат.

- Ти, Данко, остани, ний с тебе ще пишем антрефилета.

- Добре. Заръчай сега да донесат мастика и мезе и да почнем работата. Па да не домъкнат пак кисела бамя, гледай там някое мезе по-като хората - тук вестник има да се пише, не е шега.

Донесоха мастика и мезе. Ама ще попита бай Манолчо, какво мезе? То не е важно, важното е, че бай Ганьо и Данко Харсъзина се запретнаха да ръководят общественото мнение.

- Данко бе, нашия комшия страшно ми се пери, учен бил, честен бил и нам какви дивотии. Да му теглим ли един калай?

- Калай не, ами със земята барабар го направваме - заявява специалистът на псувните.

И почва се писането... "Научаваме се, че..." - пише бай Ганьо и излага върху един лист бяла хартия такива черни хули срещу своя съсед, за каквито не само че не се е "научавал" някой път, но нито насън му са минавали. Пише бай Ганьо, пише и зачерква, той е все недоволен от ядовитостта на своите стрели: крадец е за него нежна думица, той я зачерква и пише хайдук, но тая дума е станала обикновена, бай Ганьо добавя пладнешки и я съединява с едно фатален. Съседът, жена му, децата му, родът му - излизат под перото на бай Ганя феноменални изверги... Той чете своето произведение на Данка Харсъзина. Данко, със светнали от мастиката очи, поощрява с въодушевление майстора на антрефилетата.

- Карай, карай, карай! Блъскай, майка му стара, пред нищо недей се спира, пред нищо! Блъскаай! - гърми Данко Харсъзина, като че командува някое артилерийско сражение...

.................................

 

- Ето, господа, как се е основал органът на бай Ганя - завършва разказа си Гедрос.

Ние отворихме отново вратата на вътрешния салон и оркестърът гръмна чудния марш от Вагнеровия "Танхойзер".

 

Прощавай, снизходителний читателю! Ти ще срещнеш в тази книжка някои цинични думи и сцени, аз не можах да ги избягна; ако ти можеш да изобразиш бай Ганя без цинизми - заповядай!

Прощавай и ти, бай Ганьо! Бог ми е свидетел, че винаги добри чувства са ме въодушевявали при описването на твоите истории. Ни чувство на злобно порицание, ни презрение, нито лекомислен смях не са ръководили моето перо. И аз съм чадо на своето време и известни отделни събития може би неволно са ме отклонявали от строгата обективност, но аз се старах да възпроизведа есенцията на печалната действителност. Твоите братя, вярвам, не са такива, какъвто си изобразен ти, бай Ганьо, но те са засега на втори и трети план; те едва сега почват да заявяват за своето съществуване, а пък ти, ти си налице, твоят дух лети и обгръща целия обществен строй и дава свой отпечатък и на политика, и на партии, и на печат. Аз питая в себе си вяра, че ще дойде един ден, когато ти, след като прочетеш тази книжка, ще се позамислиш, ще въздъхнеш и ще речеш:

Европейци сме ний, ама все не сме дотам!... Прощавай, не е за чудо пак да се срещнем. ', 'Творческа история – Може да се приеме, че творбата е Алековата реакция срещу 
приетия Закон за печата /1887 г./, който определя кои държавни фигури и длъжности не 
подлежат на критика /княз, министри, депутати, чиновници. Според този закон, ако 
наклеветиш някого от тях, ще отидеш в затвора, НО, ако разпространяваш неверни 
новини, те заплашва само глоба. По този начин вестниците стават средство за 
разчистване на сметки /партиите финансират вестници, за да им нареждат какво да 
публикуват/.', 'Творбата притежава особеностите на разказа и очерка. Героите са типизирани
/Гуньо Адвокатина, Данко Хаирсъзина, Гочоолу, Дочоолу/. Разказвачът носи черти от
самия автор – деликатна ирония, нетърпимост към пошлото
!!! разказ – жанр в художествената литература /епоса/. Кратка творба с ограничен брой
персонажи и най-често една основна сюжетна линия
!!! очерк – документален жанр, който описва актуални действителни лица и събития', 'а) Творбата има ясна композиционна рамка /повторение на образ, стих, картина в
началото и в края на творбата/. В случая това е описанието на нехайната компания в
началото и на финала на творбата:
 В началото сякаш има идея, че байганьовското може да бъде разбрано и обяснено
от критичното съзнание.
 В края се разбира, че промяната в съзнанието е привидна и трудна от гледна точка
на националното самосъзнание.
 Заключителен фрагмент – той е поанта на цялата книга. Представя идеята, че
байганьовщината е част от мисленето на хората в родината ни, но не е вътрешно
присъщ на родното, затова може да се надживее.
!!! поанта - /дума или израз, който подчертава смисъла на целия текст и носи
основното му значение/
б) Използавана е техниката разказ в разказа /събитията в произведението са
представени чрез разказ на някой от героите – в случая това е Гедрос/.
 Основният разказвач не наблюдава пряко Бай Ганьо, а предава думите на Гедрос;
 Гедрос също не е очевидец на случващото се;
 Сякаш Бай Ганьо и митологизиран – далеч от всички, неразбираем;
 Налице е склонност да се приписват отрицателните черти на въображаем друг,
какъвто в случая се явява Бай Ганьо;', '1. Герои, отдадени на безгрижно веселие /интелигентни епикурейци/. На фона на
печелбарската предприемчивост на Бай Ганьо те изглеждат някак бездейни.
2. Байганьовци – търсят мястото си в обществото и максималните ползи, които могат да
извлекат от него.
Умуват каква дейност би била най-доходоносна. Когато решават да издават вестник,
ситуацията е комична, защото се оказва, че точно онези, които са безразлични към
общественополезни цели, ще формират общественото мнение чрез печатното си издание.
Бай Ганьо разкрива и представата си за журналистиката – „Тури си едно перде на очите“,
целта е да се угодничи на властта и да не се обръща внимание на истината.
!!! При представянето на героите е използвана ирония – стилистичен похва', 'а) Основна е темата за родното и чуждото, но в обществено-политически аспект.
Набляга се не на етнически /етнос – народ/, а на етически /етос – нрав/ черти.
Обърнато е внимание на негативните черти в характера на героя.
б) Акцент е поставен върху журналистическата етика /чрез самозваните новинари/,
властта на медиите и отговорността, която те имат пред обществото. Те управляват
общественото мнение чрез демагогия.', 'Images/baj-ganio.jpg'),
(3, 'Балкански синдром', 3, 'Станислав Стратиев', 1,'Родното и чуждото', 'Действащи лица
ЖЕНА С ПРОБЛЕМ
БЯЛА ВРАНА
ПЪРВИ МЪЖ – най-псуваният мъж в гимназията
ВТОРИ МЪЖ – метеоролог
МЪЖ ОТ БЕЛИ ИСКЪР
ЖЕНА-СИМВОЛ
ДИРЕКТОР НА ТЕАТЪР
КУМ
БАЙ ЦОНЧО
ЙОВЧО
ПЕЧО
БАБА КЕРА
ИЗВЪНЗЕМНО
ЦОНЧЕТО
ГЕОРГИ
НОВ ДИРЕКТОР
СВАТАНАК
ПЪРВИ НЕПОЗНАТ
ВТОРИ НЕПОЗНАТ
ТРЕТИ НЕПОЗНАТ
НАРОДНИ ПЕВИЦИ
ОРКЕСТЪР
МИНЧО
СВАТБАРИ
Първо действие
Сумрачна зимна привечер. Студен, пронизващ вятър бръсне наоколо. Вали сняг, затрупва
Балкана. Притъмнява. В здрача се появяват двама души, те са с вдигнати яки на балтоните
и бомбета, нахлупени над очите. Ръцете им са в джобовете. Непознатите се оглеждат…
Чува се далечен вой на вълци…
ПЪРВИ. Вее…
ВТОРИ. Зиме в Балкана е така… (Пауза. Воят се повтаря, потретва.)
ПЪРВИ. Вият…
ВТОРИ. Изгладнели са… (Пауза.)
ПЪРВИ. Големи преспи…

ВТОРИ. За нас друг изход няма.
ПЪРВИ. Имаш ли огънче? (Вади цигара.)
ВТОРИ. На. (Подава му огънче, онзи запалва.)
ПЪРВИ. Дали е близо Бели Искър?
В този момент от салона, от третия ред, се разнася вик. Мъжете се обръщат и гледат
нататък…
ЖЕНА С ПРОБЛЕМ. Помощ! Крадец! Крадец!…
Тя е станала, държи съседа си за ръкава, той пък държи чантата ѝ в ръката си. Намесват се
двама граждани, които са редом и с викове „Насам! Дайте го насам! По-внимателно!…
Къде да го водим? Дай на сцената!…“ го извеждат от реда. Следачите се насочват натам,
настъпва суматоха, двамата непознати, смутени, изчезват от сцената. Там се качва цялата
група – крадецът, двамата, които здраво го държат, и жената. Сцената светва, спектакълът
се прекъсва.
ЖЕНА С ПРОБЛЕМ. Как не ви е срам!… Ние идваме тук да се обогатяваме, а вие какво –
по-бедни ще ни правите!… На какво прилича това?!?!
ПЪРВИ МЪЖ. Няма ли милиция тука?… Извикайте някой от театъра!
ВТОРИ МЪЖ. Директора!!!… Директора!… Има ли директор? Хей!…
ЖЕНА С ПРОБЛЕМ. Как не ви е срам да крадете в театър! Това да не ви е Централна гара!
Това е храм на изкуството!
ВТОРИ МЪЖ. Никакви храмове не базарят. Изпокрадоха ги. Икони, кадилници…
ПЪРВИ МЪЖ. Това е остатък от миналото.
ВТОРИ МЪЖ. Кадилниците ли?
ПЪРВИ МЪЖ. Кражбата.
ЖЕНА С ПРОБЛЕМ. Тъкмо съм се настроила естетически, завесата се отваря, а той ми
свива чантата.
ПЪРВИ МЪЖ. Директор!… Директораааа!… Има ли директор?…
ДИРЕКТОР. Какво става тук? Защо сте на сцената?
ЖЕНА С ПРОБЛЕМ. Този краде в поверения ви театър.

ДИРЕКТОР. Краде?!?!
ЖЕНА С ПРОБЛЕМ. Измъкна ми чантата. В културен институт!…
ПЪРВИ МЪЖ. Остатък от миналото!
ВТОРИ МЪЖ. Ние го държим.
ДИРЕКТОР. Как не ви е срам! Тука ли намерихте? Малко ли кина има?
БЯЛА ВРАНА. Кината нямат сцена.
ДИРЕКТОР. А вие какво? След като откраднете – излизате да се покланяте, така ли?
Очаквате да ви изкарат на бис?!…
БЯЛА ВРАНА. Очаквах да ме изкарат на сцената.
ДИРЕКТОР. И мога ли да зная защо?
БЯЛА ВРАНА. Защото ми омръзна да разговарям с ватмана. Ден, два, три, година, години
наред все говоря с ватмана.
ЖЕНА С ПРОБЛЕМ. Сега пък се прави на луд.
ВТОРИ МЪЖ. Стар номер.
ПЪРВИ МЪЖ. Това е остатък от миналото.
ДИРЕКТОР. Какъв ватман намесвате тука? Моля да не говорите за ватмани в поверения
ми театър. Защо крадете? Защо ви трябва сцена?
БЯЛА ВРАНА. Исках да поговоря с хората.
ДИРЕКТОР. С кои хора?
БЯЛА ВРАНА (сочи публиката). С тези. С моите съвременници.
ЖЕНА С ПРОБЛЕМ. Крадецът няма съвременници. Като си ми съвременник, защо ми
свиваш чантата?… Нали сме съвременници?
ДИРЕКТОР. Защо ти трябва да говориш с твоите съвременници?
БЯЛА ВРАНА. Омръзна ми все с ватмана. Години с ватмана.
ВТОРИ МЪЖ. А защо говориш с ватмана?
БЯЛА ВРАНА. Защото е забранено.

ЖЕНА С ПРОБЛЕМ. Пак се прави на луд.
БЯЛА ВРАНА. Не се правя. Нали сте виждали – във всички трамваи пише: „Забранено е да
се говори с ватмана!“.
ПЪРВИ МЪЖ. Това е факт – пише.
ДИРЕКТОР. А ти защо говориш, като е забранено?
БЯЛА ВРАНА. А какво да правя? Моите възможности са малки. Аз не мога да изпратя
сина си посланик само защото тукашното уиски се е влошило. Не мога да продавам
държавни служби. Не мога да раздам и сто декара гора, като уредя по този начин
фамилията си до девето коляно. Обаче и аз съм човек. И на мене ми се иска да направя
нещо, което е забранено от закона. За да мога да гледам децата си в очите.
ЖЕНА С ПРОБЛЕМ. И какво направи?
БЯЛА ВРАНА. Минах на червена светлина!
ВТОРИ МЪЖ. Дегенерат.
ПЪРВИ МЪЖ. Престъпник! Рецидивист!
БЯЛА ВРАНА. Но ме глобиха. Моментално. Изпратиха ме в неделно училище. Писаха
писмо в службата ми. Жигосаха ме в квартала. Окачиха снимката ми в училището, където
учат децата ми. Показаха ме в предаването „Лъч“… Оттогава говоря с ватмана. Точно под
табелката, на която пише, че говоренето с ватмана е забранено. Хем е забранено, хем е
напълно безопасно. И което е най-важното – напълно в моите възможности.
ДИРЕКТОР. Обаче ти омръзна и сега рече да поговориш със съвременниците си?
БЯЛА ВРАНА. Затова откраднах.
ДИРЕКТОР. Много съм любопитен какво ще им кажеш?
БЯЛА ВРАНА. Да почвам ли? (Директорът му прави знак. Към салона.) Уважаеми
съвременници! Признавам, аз не съм открил пеницилина. Аз съм съвсем обикновен човек.
Но имам проблем: не знам какво да говоря на децата си. Когато аз бях дете, на село още
говореха и помнеха, през четири поколения, как Митьо Белия откраднал три мамула. През
турско ги откраднал, а и внуците, и правнуците му не смееха да погледнат хората в очите.
Той беше бялата врана на рода си и на околията. Момите от неговия род даваха тройна
зестра и пак никой не ги искаше. А днес аз съм бялата врана на квартала. Живея от едната
заплата, не изчуквам автомобили, не вземам подкупи, в дюшека ми има парцали, а не
хилядарки. Само аз от целия блок си изтупвам дюшека, останалите въобще не ги изнасят.
Всички ме гледат накриво, приятелите ме напуснаха. Около мене има вакуум, защото не
съм лежал в затвора и в гаража ми няма две коли. Да не говорим, че въобще нямам гараж.

Нямам и скандали с жени, дори не съм се напивал като хората и не съм трошил прозорците
на половината блок. И в резултат на всичко това кварталната общественост ме сочи с
пръст и страни от мене като от чумав. Ето как се обърнаха нещата, уважаеми
съвременници. И ако мене кучетата ме яли, то кажете ми – какво да говоря на моите деца.
Как да ги възпитавам. В буквара пише едно, във вестниците друго, а в живота става трето
и четвърто. Малкият ми син постоянно иска да го водя на лекар. Лекар „уши-очи“. Няма
такъв лекар, му казвам, има „уши, нос, гърло“. Не, казва, трябва ми „уши-очи“, защото
едно чувам, а съвсем друго виждам. Детето мисли, че то е болно. Какво да му кажа,
уважаеми съвременници? Откъде да му намеря такъв лекар?… Ето, това ми е проблемът и
ще ви бъда много благодарен, ако ми помогнете да го реша.
ВТОРИ МЪЖ. Съвременници!
ДИРЕКТОР. Слушайте, тука е театър.
ВТОРИ МЪЖ. Че да не би само той да има проблеми. И аз имам.
ДИРЕКТОР. Сега театър ли ще правим, или ще поставяме проблеми?…
ВТОРИ МЪЖ. Ама откъде-накъде той може да говори със съвременниците си, а аз да не
мога? Той има проблеми, а ние нямаме, така ли?
ДИРЕКТОР. Вижте сега, това тука е театър, ако започнем да разговаряме със
съвременниците си, къде ще му излезе краят?
ВТОРИ МЪЖ. Знам го аз вашия театър! Непрекъснато средновековие и принцове! И то –
чужди!… Нямаме си ние наши принцове, ами ще гледаме чужди!…
ДИРЕКТОР. С неспециалисти за театър не говоря. Имаме си ги достатъчно и в театъра.
Напуснете сцената!…
ЖЕНА С ПРОБЛЕМ. Ама защо не му дадете да каже. Той все пак ни помогна… Ако не
беше той…
ПЪРВИ МЪЖ. И Вазов казва същото.
ДИРЕКТОР. Какво казва Вазов? Какво казва Вазов?
ПЪРВИ МЪЖ. За моралните стимули. Като няма поету награда – вдъхновенье чезне,
фантазия отпада…
ДИРЕКТОР. Той да не е поет?
ВТОРИ МЪЖ. Метеоролог съм.
ДИРЕКТОР. Виждате ли – метеоролог!… Каква награда? Какво вдъхновенье? Спрете този
сняг! Ще ни затрупа!

ВТОРИ МЪЖ. Само две думи. Моля ви!…
ДИРЕКТОР. Две може. Едносрични.
ВТОРИ МЪЖ. Съвременници!…
ДИРЕКТОР. По-кратко!…
ВТОРИ МЪЖ. Добре. (Към публиката.) Вие нас на маймуни ни обърнахте.
ДИРЕКТОР. Кои вас?
ВТОРИ МЪЖ. Метеоролозите.
ДИРЕКТОР. Ами така го кажете. Какво обобщавате!…
ВТОРИ МЪЖ. Вие нас, метеоролозите, на маймуни ни обърнахте. Ние предсказваме
времето. Определяме климата. Сега навсякъде за климат се говори. Обаче какъв климат?
Никакъв климат. Пълно объркване и ненаучност!…
ДИРЕКТОР. Ама какво пак обобщавате!… Поетите не обобщават, метеоролозите
обобщават!… Кажете го кратко и ясно!…
ВТОРИ МЪЖ. Добре. (Към публиката.) Много вятър правите, съвременници мои! Много
вятър!… Оформим ние баричните полета, анализираме спътниковите снимки, дадем
научнообоснована прогноза и изведнъж, ни в клин, ни в ръкав над страната се появява
вятър. Над целия европейски континент тихо, а над страната – вятър. Ненаучен, нелогичен,
небазиран на нищо вятър. Този прави вятър на онзи, вторият – на третия, третият – на
четвъртия, едни вихри и талази заливат (Поглежда към Директора.)… отделни райони…
Всякаква прогноза отива по дяволите. Това вече не е професия! Какъв климат,
съвременници мои, вече не знаем какво да правим, за смях станахме…
ДИРЕКТОР. Край! Край! Край!… Никакви проблеми повече! Тук не е конгрес на
метеоролозите!… Моля ви! Много ви моля!… Напуснете! (Избутва Бялата врана и
Метеоролога навън.) И вие също!… Навън!… Напуснете!… Моля!…
ПЪРВИ МЪЖ (съпротивлява се). Знаете ли какво казва Вазов?…
ДИРЕКТОР. Не знам и не желая да знам!… Какво ви е казал Вазов, си е ваша работа!…
Напуснете!…
ЖЕНА С ПРОБЛЕМ. Нали има гласност? Защо ни запушвате устата?
ДИРЕКТОР. Гласност не значи, който има проблем, да се качи на сцената и да си го каже.
Моля… (Гони ги.)

ПЪРВИ МЪЖ. Но ние също имаме проблеми… не е справедливо… Едни могат, а други не
могат, така ли? Нима човек трябва да открадне, за да…
ДИРЕКТОР. Вие какво? Искате и аз да имам проблеми, така ли? (В този момент звъни
телефон, поставен на специална масичка отпред.) Ето!… Вече ги имам!… (Обажда се.)
Ало!… Слушам! Да!… Да, има, директор има, аз съм, тук съм… Не, никаква бъркотия,
сега започваме, след секунда… Да, ще ръководим… не, неуправляемо не, всичко ще бъде
управляемо… Но по-внимателно?… Разбирам… Сега вее друг вятър, да… разбирам!…
Слушам!… Дочуване!… (Оставя слушалката и много усмихнат, към Първи мъж.)
Заповядайте, кажете си проблема, много моля!… Много моля!… За нас е удоволствие!…
И така?…
ПЪРВИ МЪЖ. Съвременници!… Ученици мои!…
ДИРЕКТОР. Чакайте, какви ученици сега?
ПЪРВИ МЪЖ. Аз цял живот пиша учебници… автор съм на задачи по математика, на
онези за басейните… Нали се сещате – един басейн се пълни от една тръба за два часа…
ДИРЕКТОР. Ааа, вие ли сте този човек?! Знаете ли, че бяхте най-псуваният мъж в нашето
училище?
ПЪРВИ МЪЖ. Знам. Мога ли да продължа?
ДИРЕКТОР. Моля!
ПЪРВИ МЪЖ. Съвременници! Ученици мои!… Ако мислите, че за трийсет години съм ви
дал нещо, макар и малко, помогнете ми сега и вие. Намерете ми пропуск за басейн!…
ДИРЕКТОР. За какъв басейн?
ПЪРВИ МЪЖ. За плувен.
ДИРЕКТОР. Това ли ви е проблемът?
ПЪРВИ МЪЖ. Не! Проблемът е в друго. Когато започвах, в цяла България имаше един
басейн, в Централната баня. Но той беше от друг тип. Пълнеше се и се празнеше през
тръби. Поколения след поколения решаваха задачите с басейни, докато преди два месеца
един четвъртокласник ми заяви, че това е невъзможно.
ДИРЕКТОР. Кое?
ПЪРВИ МЪЖ. Един басейн, който събира 600 хектолитра вода, да се пълни през една
тръба за два часа, а да се изпразва през две тръби за половината от синуса на котангенса на
числото пи, повдигнато на квадрат.
ДИРЕКТОР. Аз също мисля, че е невъзможно. На тая задача ме скъсаха на матурата.

ПЪРВИ МЪЖ. Теоретично всичко е вярно. Няма грешка. Но ученикът ми заяви, че сега
басейните въобще не се пълнят през тръби, а по съвсем друга система. „А ти реши
задачата – му казах, – а как се пълнят басейните, е друг въпрос“. Той обаче каза, че
задачата на училището е преди всичко да подпомага практиката. И ако не съм чел най-
новите документи по този въпрос, не било лошо да ги прочета. Тук аз кипнах и му казах,
че нашата цел на тази възраст не е да пълним и празним басейни, а да се научим чисто
теоретично да решаваме задачи. На което той отговори, че чисто теоретично можем да
изчислим и колко ангели могат да кацнат на върха на една игла, но какво ще помогне това
да надминем Япония в следващите петнайсет години?
ДИРЕКТОР. Ние не бяхме толкова умни. Като не можехме да решим задачата, си
отнасяхме двойката, и толкоз.
ПЪРВИ МЪЖ. Аз също щях да му я пиша. Но директорът каза, че не е лошо да изуча един
съвременен басейн, да преустроим малко работата и в математиката, навсякъде ставала
„перестройка“. Обаче, за да се преустрои математиката, трябва да се преустроят тези от
басейните. За да се преустроят басейните, трябва да се преустрои топлофикацията. За да се
преустрои топлофикацията, трябва да се преустрои механизацията. За да се преустрои
механизацията, трябва да се преустрои черната металургия. За да се преустрои черната
металургия, трябва да се преустрои цветната металургия. За да се преустрои цветната
металургия, трябва да се преустрои леката промишленост. За да се преустрои леката
промишленост, трябва да се преустрои консервната индустрия. За да се преустрои
консервната индустрия, трябва да се преустрои поезията. За да се преустрои поезията,
трябва да се преустроят финансите. За да се преустроят финансите, трябва да се
преустроят балансите… За да се преустроят балансите, трябва да се преустрои
търговията… За да се преустрои търговията… трябва да се преустрои голямата химия…
ДИРЕКТОР. Вие не сте добре… Елате да си полегнете, елате…
ПЪРВИ МЪЖ. За да се преустрои голямата химия, трябва да се преустрои малката
правда… За да се преустрои малката правда, трябва да се преустрои транспортът… И
тогава ще пропадне всичко…
ДИРЕКТОР. Елате, елате… Полудя!… (Извеждат го.)
ЖЕНА С ПРОБЛЕМ. Съвременници!… Скъпи мои съвременници!… (Поглежда
Директора, който се приближава.) Как да ви кажа…
ДИРЕКТОР. Моля, моля, кажете!… Не се стеснявайте!…
ЖЕНА С ПРОБЛЕМ. Моят проблем е, че много ходя на театър!… От малка ходя и всичко
съм гледала – затова останах и неомъжена!… Стоя сега сама вкъщи, плача и наближи ли
седем, ставам и отивам на театър. Така живея, съвременници мои, денем ходя из града и
търся, а вечер идвам на театър… И си разбих по този начин живота, защото сцената е
претъпкана с красиви хора с големи страсти, с високи принципи, с изгаряща любов и аз не
мога да откъсна очи от тях, съвременници мои!… А като тръгна на сутринта из улиците да

ги търся – не мога да намеря ни един, съвременници мои, и половин даже не мога да
намеря!… Не че не ги търся, търся ги навсякъде, по трамваи и автобуси, из учреждения и
къщи, но толкова красиви няма никъде!… Къде са те, съвременници мои!… Може би
минават по някакви специални подлези? По някакви неизвестни на мене улички ли
пресичат или кьошета?… Може би знаете някое специално място, където се събират те,
хората, които гледаме всяка вечер в театъра?… Не може да ги няма, защото нали
изкуството е отражение на живота!… Значи са някъде тук наблизо, редом… но аз не мога
да ги намеря!… Помогнете ми, съвременници мои, кажете ми – къде са?!… Защото вече
остарявам, животът ми си отива, не искам да стоя все сама… вкъщи… неомъжена…
съвременници мои!…
ДИРЕКТОР (тихо). Съжалявам… този проблем… ние… (Разтваря ръце. Жената напуска
сцената.) Други проблеми има ли?… Няма?… Можем да започваме. Осветление. Начало!
На сцената отново притъмнява. Сумрачна зимна вечер. Студен, пронизващ вятър бръсне
наоколо. Вали сняг, затрупва Балкана. Притъмнява. В здрача се появяват двама души, те са
с вдигнати яки на балтоните и бомбета, нахлупени над очите. Ръцете им са в джобовете.
Непознатите се оглеждат… Чува се далечен вой на вълци…
ПЪРВИ. Вее…
ВТОРИ. Зиме в Балкана е така… (Пауза. Воят се повтаря, потретва.)
ПЪРВИ. Вият…
ВТОРИ. Изгладнели са… (Пауза.)
ПЪРВИ. Големи преспи…
ВТОРИ. За нас друг изход няма.
ПЪРВИ. Имаш ли огънче? (Вади цигара.)
ВТОРИ. На. (Подава му огънче, запалват.)
ПЪРВИ. Дали е близо Бели Искър?
ТРЕТИ (появява се внезапно иззад преспите, приближава се бавно, гледа ги
многозначително). Добра среща!…
ПЪРВИ, ВТОРИ. Дал Бог добро!…
ТРЕТИ (оглежда се). Вее…
ВТОРИ. Зиме в Балкана е така. (Чува се вой на вълци.)
ТРЕТИ. Вият…

ПЪРВИ. Изгладнели са… (Пауза.)
ТРЕТИ. Големи преспи…
ВТОРИ. За нас друг изход няма.
ТРЕТИ. Имаш ли огънче?
ПЪРВИ. На. (Подава му огънче, запалват.)
ТРЕТИ. Дали е близо Бели Искър?
Внезапно един глас от публиката прекъсва разговора на сцената. От средата се изправя
мъж, той е ядосан.
МЪЖ ОТ БЕЛИ ИСКЪР. Айде стига с тоя Бели Искър!… Какво ни будалкате тука!… Ако
ще давате театър – давайте!….
ПЪРВИ (обиден). Ние нали това правим!…
МЪЖ ОТ БЕЛИ ИСКЪР. Правите!… Какво правите – вълци, преспи… Я се погледнете как
сте облечени – кой ходи така в планината? Какви са тези бомбета? Това театър ли е?
ВТОРИ. Вие не се месете. Какво се месите? Ние месим ли се във вашата работа?… Стойте
и гледайте!
МЪЖ ОТ БЕЛИ ИСКЪР. Нали ви гледам – дотука ми дойде от вашите простотии. „Вее,
вият, имате ли огънче…“ Що ни правите на идиоти? Вие въобще излизали ли сте извън
София? Знаете ли как живеят хората? Вестници не четете ли?… Само от клуб на клуб и от
халтура на халтура, нали?… Що не се огледате малко около себе си – къде има вълци сега.
Може би на Киноцентъра? Там вият! Пред касите!…
ПЪРВИ. Вижте, ало, вие, като не разбирате от изкуство, не се обаждайте!…
МЪЖ ОТ БЕЛИ ИСКЪР. Какво има да разбирам, то пък много сложно – трима кретени се
препъват по сцената и говорят глупости. Това ли ви е изкуството за народа?… Такъв ли го
виждате вие?…
ДИРЕКТОР (появява се). Много ви моля! Пазете тишина! Спектакълът не може да
продължи!
МЪЖ ОТ БЕЛИ ИСКЪР. Какъв спектакъл, това е цирк!… Разигравате ни като мечки!…
Навсякъде „перестройка“, а тук вият вълци!…

ЖЕНА-СИМВОЛ (надига се от другата страна на салона). Ама вие не можете ли да
разберете, че те играят друго!… На пръв поглед само е едно, обаче в действителност е
съвсем друго… И престанете с тези вълци – вълците са символ!…
ДИРЕКТОР. Моля ви!…
МЪЖ ОТ БЕЛИ ИСКЪР. Какво друго – не ги ли виждате: „Вият, вее, свалят си
ръкавиците“. Какво друго?… Аз плащам тука, три лева съм дал и не искам друго. Аз искам
театър.
ЖЕНА-СИМВОЛ. Ами стойте си тогава вкъщи и си гледайте телевизора!… Хайде стига
вече елементарни разсъждения! Стига вече този масов вкус! Това е подтекст! Трябва да сте
го учили в отделенията!
МЪЖ ОТ БЕЛИ ИСКЪР. Под какво е не знам, но мога да ви кажа, че аз съм от Бели Искър
и там такива работи няма.
ЖЕНА-СИМВОЛ. И какво като няма?
МЪЖ ОТ БЕЛИ ИСКЪР. Ами ей такова, значи не казват истината. Будалкат ни.
ЖЕНА-СИМВОЛ. Коя истина?
МЪЖ ОТ БЕЛИ ИСКЪР. Как коя? То да няма сто истини?
ДИРЕКТОР. Прекратете!… Прекратете!…
ЖЕНА-СИМВОЛ. Вие нямате дори екзистенц-минимума.
МЪЖ ОТ БЕЛИ ИСКЪР. Може и да го нямам, обаче в Бели Искър вълци няма. И такива
кретени също.
ЖЕНА-СИМВОЛ. Вие сте абсолютен примитив. Изкуството не е просто отражение на
живота. Както казва Шагал, ако няма нещо иреално в изкуството, тогава то не е реално.
МЪЖ ОТ БЕЛИ ИСКЪР. Той да дойде в Бели Искър и тогава ще говорим.
ЖЕНА-СИМВОЛ. Шагал в Бели Искър!!!… Господи!!!
МЪЖ ОТ БЕЛИ ИСКЪР. Какво „Господи“, какво „Господи“!… Идвам тука от Бели Искър
да гледам театър, а те ми изобразяват Бели Искър!… И то за три лева!… Бе това къде го
има? Къде дават така?… Айде стига сте ни правили на идиоти… Ние, като сме от Бели
Искър, сме иреални, така ли?
ЖЕНА-СИМВОЛ. Като не ви харесва – си излезте.

МЪЖ ОТ БЕЛИ ИСКЪР. И ще си изляза… Няма да им стоя тука да гледам как си палят
цигарите!… Ще ни правят на кретени!… Театър!… (Излиза си.)
ДИРЕКТОР. Тишина, умолявам ви!… Продължаваме! (Дава знак.)
Вали сняг. Вият вълци. Наоколо е само преспи. Тримата актьори повтарят мизансцена.
ПЪРВИ. Дали е близо Бели Искър? (Оглежда се.)
ВТОРИ. Дали е близо Бели Искър? (Оглежда се.)
ТРЕТИ. Дали е близо Бели Искър? (Оглежда се.)
В този момент гръмва музика, в театъра влиза сватбата…
КУМ. Пристигнахме!… Уф, майка му стара!… Водата ми излезе!… Такова чудо никога не
е било – Петрохан затворен, върти през Върбишкия проход, през Хаинбоаз, че и гума
спукахме до Белово, че и катаджията на Витиня се заяде – не можело с автобус за петдесет
души да се возят осемдесет… Бе к’ви осемдесет, му викам, то повечето са дамаджани,
недей така, хубаво, прав си, на ти две дамаджани, за да влезем в правилника… да ги
намалим… Ама това е нищо в сравнение със София – оттука затворено, оттам не може с
автобуси, тази еднопосочна, другата само за мерцедеси, третата в ремонт… по четвъртата
автобусът не може да обърне, че трябваше да разбиваме витрина… връщай наляво, свивай
пак назад… Оттук викат, оттам ти свиркат, от онам те глобяват… Полудяхме!… По едно
време шофьорът слезе, седна на асфалта и вика: „Който иска – да кара! Аз се връщам!…“
Че трябваше и автобус да карам! Абе и Господ да беше, и той щеше да закъснее… Ама
нищо, ще наваксаме! Вие май сте отпочнали, а?… Я глей сватанакът какво е подготвил –
ситен сняг вали като маргарит!…
ДИРЕКТОР. Човече, вие кой сте?
КУМ. А! Оберкелнерът!… Мой човек, абе къде е сватанакът? Щото ние малко закъсняхме.
ДИРЕКТОР. Питам, вие кой сте?
КУМ. Как кой? Кумът!!! (Оркестърът започва да свири, момите запяват.)
ДИРЕКТОР. Какъв кум? (Оркестърът свири, момите пеят.) Стоп! Стоп!…
КУМ. Как какъв? Каратанасов! (Пауза.) Бе сватанакът къде е?
ДИРЕКТОР. Какъв сватанак?
КУМ. Как какъв? Сватанакът, бе, сватанакът на Цончето… Дето се жени тука!…
(Оркестърът започва да свири, момите запяват.)

ДИРЕКТОР. Стоп!… Стоп!… Каратанасов, вие сте сбъркали адреса! Тука няма никаква
сватба!…
КУМ. Как сме го сбъркали – сватанакът ми го начерта! Ей го – това тука „Раковска“ ли
е?… „Раковска“!… Свиваш в уличката и веднага!…
ДИРЕКТОР. Сигурно е в Унгарския ресторант, отсреща!…
КУМ. Не е в Унгарския, ние там бяхме… Мижава работа, пет бройлера свирят на
цигулки… Тука е!… Като гледам, хората са таман – около петстотин-шестстотин, ние
точно толкова сме канили… Само родата!… (Гледа в залата.)
ДИРЕКТОР. Каратанасов, ти не си добре. Тука е театър, не виждаш ли? Не ти ли прави
впечатление?
КУМ. Какво като е театър – таман! Няма да ни се моткат в краката разни келнери! Театър
– театър! К’во му плащаш!…
ДИРЕКТОР. Ти нали разбираш, че в театър е невъзможно да стане сватба?
КУМ. Щото не познаваш сватанака. Той, ако потрябва, и Народното събрание ще наеме.
На него само му постави задачата. Назад не знае. Кръгом и пак напред. Ти по-добре се
обади на твоите началници и питай дали не са дали театъра за сватбата на Цончето. Че
човек закъсва заради едната липса на информация.
ДИРЕКТОР. Напуснете незабавно театъра!!!… Веднага!!!
КУМ. Ние сме лесни, ама ти по-хубаво питай, па тогава гони! И ти деца храниш!
ДИРЕКТОР. Няма какво да питам, аз знам.
КУМ. Питай бе, човек! Цариград с питане се стига, не със знаене! Питай, к’во му
плащаш?…
ДИРЕКТОР. Виж какво, тука отдавна трябваше да е започнал спектакълът. Сцената не
може да стои празна, хората ще се разотидат!… Додето питам, тука какво ще стане…
КУМ. Че кой ти е казал, че ще стои празна… Ние ей сега ще я запълним, колко му е!…
Това, дето съм го довел, половин България развлича, та един театър няма да оправи!…
Хисарска китка!…
ДИРЕКТОР. Не, не, не! Вече стана много. Никаква китка, никакви славеи! Знам ги аз тези
славеи. Така не може да продължаваме. Ще дадем антракт, ще говорим, ще питаме, ще се
разберем и тогава ще продължим. Това на нищо не прилича. Антракт! Антракт, спускай
завесата!…
Второ действие

Когато Директорът и Кумът се връщат на сцената, на трона е седнал Бай Цончо, бащата на
булката, с корона и царска мантия. До него е Йовчо, и той облечен в костюм на
благородник от двора. Двамата пият ракия и замезват с домати. Отзад минават облечени в
разни костюми сватбари…
ДИРЕКТОР. Какво е това? Кой е този? Кой ви позволи?
КУМ. Това е таткото на булката, бай Цончо, старейшината на нашия род. Опората!…
Народен човек!…
ДИРЕКТОР. Какво като е народен човек! Защо седи на трона? Защо са се облекли в тези
костюми? Какъв е този битпазар? Защо са на сцената?
БАЙ ЦОНЧО. Ми тука е по-спокойно, долу много народ…
ДИРЕКТОР. Как по-спокойно!… Те са разграбили гардероба!…
БАЙ ЦОНЧО. Абе какво да ги правиш – народ. Плъпнаха из театъра, набараха гардероба,
всеки навлича това, дето му душа сака… Като децата са. Обаче много интересна работа –
всичко се хвърля на короната. Иначе всеки пише: „Произхождам от бедно, но прогресивно
семейство“, и прочие… Ама да ги беше видял, ще се избият за пустата му корона. Е и
Йовчо, дето произхожда от бедно, но прогресивно семейство, и той – вкопчил се, не я
пуска. Бе нали си прогресивен, викам му, какво си се вкопчил? „Има и по-прогресивни от
мене, вика той, нека те пуснат“. И рита по-прогресивните по капачките… Голям цирк!…
Накрая, за да има мир, я взех аз. Обаче малко царе играете вие, това ви е слабото място. Я
виж киното – задръсти се от царе!… А тука – една корона, за кого по-напред!…
ДИРЕКТОР. А, само това оставаше, сега и да ни казвате какво да играем!
БАЙ ЦОНЧО. Каратанасов, какво става, този човек ми се вижда ядосан. Питахте ли дали
са дали театъра за сватбата на Цончето?
КУМ. Питахме.
БАЙ ЦОНЧО. И какво?
КУМ. Никой не ти казва нищо. Всеки вика: „Питай по-нагоре!“. Нагоре, нагоре, свърши му
се кислородът. (Сочи Директора.) Толкова високо отидохме…
БАЙ ЦОНЧО. И какво?
КУМ. Нищо. Казаха: „Питай по-нагоре!“… А за по-нагоре той кислород няма. Толкова му
е на него кислорода. Затова е притеснен. Щото ни така, ни така…
ПЕЧО (нахлува). Кара, ела си оправи хората, станахме за смях… Залитат, пият, пеят, като
че ли са в хоремаг. Изпонаоблякоха се като за Заговезни… театърът е пълен с графове и

графини… Абе що тръгнах аз с тези консуматори, с тези кокошкари и нафтаджии… То
диво, диво, не можеш да го измислиш по-диво!…
ЙОВЧО. Печо, недей така, рода сме!…
ПЕЧО. Кой, бе? С тебе ли съм рода, консуматор с консуматорите!!! Перушинен цар!…
Двайсет хиляди пилета гледа в двора си! Четири хиляди левчета на седмица само от
яйца!…
БАЙ ЦОНЧО. Печо!…
ПЕЧО. И какво?… Как не купи една книга, бе, как не помисли за нещо духовно… Събира,
трупа, къщата му пълна, ама главата му празна!… Къде ще вървим ние с тези консуматори
бе, бай Цончо?
БАЙ ЦОНЧО. Печо, спри се малко, бе!…
ЙОВЧО. Този не е от нашия род! Този е сменен! В родилното е сменен!
ПЕЧО. Тъпкан е с пари!… А ние, духовните водачи на нацията, нямаме пукнат лев!…
Къде отиваме бе, бай Цончо?
ЙОВЧО. Бай Цончо, кажи му, иначе ще го прасна с шишето!… Може ли сега тука, пред
толкова народ… Говорят ли се такива работи… Тези от стопанската също ходят на
театър…
ПЕЧО. Щото не е верно, нали?
БАЙ ЦОНЧО (въздъхва). Донесете пръчките!… (Тишина, споглеждат се. Донасят
пръчките.)
ПЕЧО. Като кажеш истината – веднага пръчки!…
ДИРЕКТОР. Моля ви се, бой с пръчки в поверения ми театър не разрешавам. Да сме
наясно.
БАЙ ЦОНЧО. Ти не се меси. Дай!… (Подават му една пръчка, той я опитва.) Печо!… Ела.
(Печо неохотно идва.) Счупи я.
ПЕЧО. Бай Цончо…
БАЙ ЦОНЧО. Като ти казвам – счупи я. (Печо я счупва неохотно.) Йовчо…
ЙОВЧО (с готовност). Да.
БАЙ ЦОНЧО (вади друга пръчка). Счупи я ти. (Йовчо я счупва.)

Печо демонстративно потропва с крак, явно този ритуал му е добре известен и омръзнал.
Йовчо се старае с изплезен език.
БАЙ ЦОНЧО. Дайте снопа. (Дават му снопа пръчки.) Печо, счупи ги!… (Печо неохотно ги
взема, проформа се мъчи да ги счупи и му ги връща.)
ПЕЧО. Не мога.
БАЙ ЦОНЧО. Ха сега ти, Йовчо. (Подава му снопа.)
ЙОВЧО (мъчи се усърдно). И аз не мога.
БАЙ ЦОНЧО. А защо? А, Печо?
ПЕЧО. Щото са много.
БАЙ ЦОНЧО. Не са много, а са единни. Така и ние, нашият народ, трябва да сме единни.
Иначе ще ни чупят по един. Ха сега, целунете се!
Едва сдържайки отвращението си, и двамата се приближават и се прегръщат и целуват.
Печо си трие устата.
БАЙ ЦОНЧО. Така ви искам – единни и сплотени. Хайде, Йовчо!… (Излиза, сподирен от
Йовчо.)
КУМ (на Директора). Какво ще кажеш, а? Голям род сме ние!…
ПЕЧО (крещи). Не се издържа вечеее!… (Двамата го гледат.)
ДИРЕКТОР. Какво става? Какво се е случило?
ПЕЧО. Там е работата, че нищо не се е случило. Нищо не се случва. Стоим си до гуша в
перушина и чакаме нещо да се случи. И си попълваме списъка.
ДИРЕКТОР. Какъв списък?
ПЕЧО. Всяка нормална нация, като отвлече самолет, какви условия поставя? Да се
освободят там пет или шест души, нали?… А наш човек ако отвлече, знаеш ли какви ще са
му условията?
ДИРЕКТОР. Какви?
ПЕЧО. Да се вкарат в затвора поне десет души – колеги, приятели, началници… Всеки си
върви със списъка в джоба. И всяка седмица си го попълва с нови имена. Не че ще отвлече
самолет, то за тая работа кураж се иска, ама така, да не се мине, ако случайно се случи в
самолета… дето са го отвлекли ония… Да си го има той списъка и да се присъедини към
исканията!… Ние все към исканията се присъединяваме!… Другите действат, а ние се

присъединяваме… Онзиден чета във вестника – пак обиколили земното кълбо! Самотен
мореплавател! С една платноходка само! Обаче доказва величието на човешкия дух!… А
като го гледаш Йовчо, той какво ти доказва?… Ние гледаме пилета!…
ДИРЕКТОР. Вие нали не гледате пилета, защо не го обиколите?
ПЕЧО. Да ти кажа ли защо?
ДИРЕКТОР. Да, кажете…
ПЕЧО. Кога да го обиколя? Всеки ден съм на работа. Ти представяш ли си, отивам при
директора и му казвам: „Аз тръгвам да обикалям земното кълбо“. Че нали първото нещо,
което ще направи, след като ми премери температурата, ще бъде да ме попита по каква
линия? И аз какво ще отговоря – ами така, по частна, за величието на човешкия дух!… Че
нали изгарям прав, още там, в кабинета, до фикуса!… Кодексът ми дава два месеца – един
платен и един неплатен. Върви ти да обикаляш земното кълбо за два месеца. И то единият
от тях безплатен.
ДИРЕКТОР. Аз не искам. Става ми лошо на лодка.
КУМ. Остави сега човека!…
ПЕЧО. Но да речем, че напусна работа. Заради величието на човешкия дух. Оставя децата
си гладни. Какво мислиш, че ще стане?
ДИРЕКТОР. Не знам.
ПЕЧО. Няма да има платноходка. Платноходки няма под път и над път. С тях се
разкарват… разни… А ако по някакво чудо се намери платноход, то той ще е разбит, ще
трябва да се ремонтира, а знаеш как стават ремонтите у нас.
ДИРЕКТОР. За ремонтите си прав. Не върви нещо с ремонтите… Нашият театър откога
трябваше да влезе…
ПЕЧО. Ако потърсиш карта на океана с мусоните, пасатите и разните му голфстрими –
карта няма да има. А ако все пак има, тя ще е пълна с грешки. И ще има да се лутам между
Огнена земя и Нова Гвинея, докато ме изядат акулите. Или човекоядците. Или дивите
зверове. Все нещо ще ме изяде, няма да ми се размине, знам си аз. Е, при това положение
как да тръгна! Нормален човек тръгва ли? (Откъм сватбарите се чуват викове: „Печоо!
Печооо!…“.) Кара, ако до половин час не почнем, да знаеш – без мене! (Излиза.)
КУМ. А? Виждаш ли го?… Интелектуалец!…
Тука скача Жената от залата, която в първо действие води спора за Шагал и Бели Искър.
Тя е много нервна.

ЖЕНА-СИМВОЛ. Това ли ще гледаме сега?… Тези ли примитиви?… Защо не започва
пиесата?… Изхвърлете ги най-после!… Ние сме дошли тук да гледаме театър!…
ДИРЕКТОР. Виждате, ситуацията е сложна…
ЖЕНА-СИМВОЛ. Не виждам какво му е толкова сложното. Изхвърляте ги тези… и
продължавате спектакъла. Стига вече простотии, стига вече балканщини. Къде е тук
животът на човешкия дух? Сега сме края на двайсети век!
КУМ (чак сега се ориентира). Ние ли сме „простотии“? Ние ли сме балканщини? Значи
народът, дето ви храни и облича, е „простотии“?… Като ви изкараме на пазара чушки и
Домати, не сме простотии, ама като дойдеме в театъра, сме простотии, така ли?
ДИРЕКТОР. Каратанасов, не влизай в пререкания! (Към Жената.) Моля ви, влезте ни в
положението!…
ЖЕНА-СИМВОЛ. Няма да вляза! Трийсет години вече само това правя – влизам някому в
положението!… Защо някой не влезе в моето положение!…
КУМ. Как да влезе, я се погледни каква си!… (Смее се.)
ДИРЕКТОР. Каратанасов!…
ЖЕНА-СИМВОЛ. Кога ще престанете най-после с тази простащина! Театърът е
държавен!…
КУМ. А държавата на кого е? На народа!
ЖЕНА-СИМВОЛ. Ще прекратите ли най-после този кич или не?
КУМ. Ти си кич!…
ДИРЕКТОР. Каратанасов!…
ЖЕНА-СИМВОЛ. И това ми било Сатиричен театър. Правилно ви отнеха званията.
Народни артисти, заслужили режисьори, деятели на културата!!!
ДИРЕКТОР. Каратанасов, защо влизаш в спор с публиката? Хората са прави, те са дошли
на театър. Не можем така да ги разгонваме.
КУМ. Ма тя обижда народа бе, началство, това преглъща ли се? Тебе да те нарекат кич, ти
как ще се чувстваш?…
ДИРЕКТОР. Ама ти защо се разправяш от сцената? Имаме достатъчно артисти, не сме
опрели до тебе!
ЖЕНА-СИМВОЛ. Халтураджии! (Излиза.)

КУМ. Началник, не се ядосвай! Тая не е добре. Е, аз се ядосах и огладнях. Ти не си ли
гладен?… Минчо, Минчо!… (Минчо се явява.) Я донеси за хапване, че ще повредим
гастрита така, гладни!…
МИНЧО. Окей!… (Излиза.)
Изведнъж се чуват два силни гърмежа. Връхлетява Цонка, последвана от изплашени
сватбари, които се изпокриват като пилци, който където свари. Цонка се скрива зад
Директора. Миг след това на сцената влиза с насочена пушка Георги. Всичко е залегнало и
изпокрито.
ГЕОРГИ (прави знак с ръка). Дръпни се!
ЦОНКА. Георги, недей!…
ГЕОРГИ. Дръпни се, щото стрелям!…
ДИРЕКТОР. Аз се предавам! (Вдига ръце.)
ЦОНКА. Гошо!
ГЕОРГИ. Млък! (На Директора.) Махай се, ти казвам, щото ще ви гръмна и двамата!…
ЦОНКА. Жоро!…
ГЕОРГИ. Млък!… Ти мълчи…
ЦОНКА. Жоро, ти не си такъв човек. Жоро, забрави ли, като ме целуна за първи път!…
Бяхме на седем години, Жоренце!… Ти беше с моряшка блузка!…
ГЕОРГИ. Не говори! (Прицелва се с пушката.)
ЦОНКА. А зидовете на училището забрави ли, и пионерския лагер, дето се заклехме във
вечна любов?…
ГЕОРГИ. Дума да не чуя повече! (На Директора.) Бягай оттам!
ЦОНКА. А Момина чешма, дето ловеше луната с ръце и ми я даваше? Нали не можеше да
живееш без мене, Георги? Нали ти бях първата и последната?
ГЕОРГИ. Млък, ти казвам! (Прицелва се.)
ЦОНКА. Защо ми даде тогава пръстенчето? И ми каза, че няма нищо да ни раздели?…
ГЕОРГИ. Стрелям!… (Прицелва се. Директорът вдига по-високо ръце.)

Внезапно Цонка излиза пред Директора и застава пред Георги.
ЦОНКА. Стреляй тогава!… (Пауза. Георги се е прицелил, но не стреля.) Стреляй, какво
чакаш!… (Георги приближава, Цонка запява тихо „Я кажи ми, облаче ле бяло…“ Запява и
Георги, после хвърля пушката и избягва от сцената. Цонка припада. Суматоха на сцената.)
ДИРЕКТОР. Лекар! Няма ли лекар!
КУМ. Не, баба Кера! Това е уплах! Викайте баба Кера!
ДИРЕКТОР. Ето!… Сега пък имам видения!… Какво е това?
КУМ. Кое!
ДИРЕКТОР. Е това! Което иде!…
КУМ. Ааа!… Баба Кера. Тя е от наша страна… от страната на булката. Гледачка. Бае
срещу уроки! Гледа на кафе… Познава всичко. Здравей, бабо Керо!…
БАБА КЕРА. Уплах! Донесете въглен и две барабонки от коза!
КУМ. Това е директорът на театъра.
БАБА КЕРА. Да го поживи Господ. Няма да е задълго.
КУМ. Хайде сега, бабо Керо, не плаши човека.
БАБА КЕРА. Той от наша страна ли е?
КУМ. Не, директор на театъра е, на това тук!… (Сочи.)
БАБА КЕРА. Значи откъм младоженека? Е, право съм рекла тогава. Ама да не се плаши,
може и да му се размине. Дечо, какво стана с барабонките?
ДИРЕКТОР. Какво е това на гърба ти, бабо Керо?
БАБА КЕРА. Вълна.
ДИРЕКТОР. А защо я носиш? Подарък ли?
БАБА КЕРА. Тя е четирсет килограма.
ДИРЕКТОР. А защо ти е, защо ти е?
БАБА КЕРА. Четирсет килограма е, рекох.
ДИРЕКТОР. Чух, чух, ама защо я носиш?

БАБА КЕРА. Чул си ти, ама не си разбрал. Нали туй ти казвам – четирсет килограма е.
ДИРЕКТОР. Добре де, ама какво ще я правиш?
БАБА КЕРА. Че какво могат да се правят четирсет килограма вълна? Ще ги дам за
„Отнесени от вихъра“.
ДИРЕКТОР. Че за какво ти е на тебе „Отнесени от вихъра“?
БАБА КЕРА. За образование.
ДИРЕКТОР. За какво образование?
БАБА КЕРА. Средно.
ДИРЕКТОР. Че ти тепърва да се образоваш ли си решила?
БАБА КЕРА. Това е за внука. Щото не може да мине в пети клас. Много учи, пък нищо не
знай.
ДИРЕКТОР. И какво ще научи от „Отнесени от вихъра“? Там тематиката е друга!…
БАБА КЕРА. Той нищо няма да научи, обаче сега тъй върви – тройка за „Отнесени от
вихъра“. В Търново можеш да вземеш и две, че и три тройки, ако се пазариш, щото там
окръг, повече четат.
ДИРЕКТОР. И ти му оправяш бележките?
БАБА КЕРА. Ми к’во да го правя? Обаче свърших овцете. Тази беше последната. (Влиза
Кумът с барабонките. Бабата бае, Цонка се свестява.)
ЦОНКА. Бате Дечо, разваляй сватбата, не мога, любов…
КУМ. Каква любов, то ако беше толкова хубаво, щяха да я продават в Кореком!… Дума да
не става!
ЦОНКА. Не мога! Георги!… Георги!… Ела бе, Георги!… (Излиза.)
КУМ. Началник, дай ключовете от кабинета да звънна по телефона на сватанака, че
работата стана дебела. (Излиза.)
ДИРЕКТОР. Бабо Керо, я да ми гледаш ти на мене, а? Бива ли?
БАБА КЕРА. На боб или на кафе?
ДИРЕКТОР. Все едно.

БАБА КЕРА. Не е то все едно.
ДИРЕКТОР. Добре де, каква е разликата? Боб, кафе…
БАБА КЕРА. Разликата… сега ще ти я кажа… (Вади „Елка“ и смята.) Седем долара и
петнайсет цента.
ДИРЕКТОР. Какво?!
БАБА КЕРА. Седем долара и петнайсет цента. Разликата.
ДИРЕКТОР. Чакай сега, как така?…
БАБА КЕРА. На боб е петдесет и два долара, на кафе – четирсет и четири долара и
осемдесет и пет цента. Остават – седем долара и петнайсет цента.
ДИРЕКТОР. Ама ти в долари ли взимаш?
БАБА КЕРА. Ако имаш марки, и то бива. Ама западни, вестдойч.
ДИРЕКТОР. Валута, искаш да кажеш?
БАБА КЕРА. Валута, баби, валута.
ДИРЕКТОР. Че как така валута? Откъде-накъде?
БАБА КЕРА. Материалите, баби, материалите са вносни – боб, кафе… все с валута…
Откъде иначе… Всичко се внася…
ДИРЕКТОР. Хайде сега, всичко… Ето, „Елка“ имаш!…
БАБА КЕРА. „Елка“ имам, ама боб нямам!…
ДИРЕКТОР. Е, всеки няма по нещо. Аз например нямам валута.
БАБА КЕРА. Като нямаш – няма да ти гледам.
ДИРЕКТОР. Бабооо, бабооо… Значи и ти валутен план гониш?
БАБА КЕРА. Такъв е животът, баби. (Звъни телефон.)
ДИРЕКТОР (на телефона). Ало? Да? Валутни афери! Суеверия? Хаос? Не, няма!…
Няма!… Да не се безпокоя повече? Защо? Защото съм уволнен? Да! Да! Разбрах. По
взаимно съгласие! Разбрах! Дочуване!… (Връща се.)
КУМ (влиза). Лоша работа, началник. Никой не се обажда

ДИРЕКТОР. Не съм вече началник, уволниха ме.
КУМ. Бре, че кога успяха? Телеграфически?
ДИРЕКТОР. Не, по телефона.
КУМ. Ами аз тогава отивам да търся новия. Тая работа не може да продължава така.
(Излиза.)
ДИРЕКТОР. Значи по 52 долара за едно гледане? Ми аз като директор получавах много
по-малко. Я да опитам и аз, а? Какво ще кажеш?
БАБА КЕРА. Опитай, баби, опитай. И да не стане, опитай се пак, както казва Петко
Славейков.
ДИРЕКТОР. Дай си ръката… Така… Ето тука линията на живота… Значи сега ти си на
шейсет и шест години…
БАБА КЕРА. Не позна, баби… На толкова бях, когато кока-колата беше алкохол.
ДИРЕКТОР. Какъв алкохол?
БАБА КЕРА. Метилов. Ракия. Тъй пишеха по вестниците. Пък после стана лимонада.
ДИРЕКТОР. Аз това не го помня, обаче ти много младееш, бабо, излъга ме… Добре,
продължаваме. Ето тука на ръката ти пише, че мъжът ти е с пет години по-стар от тебе!…
БАБА КЕРА. Личи си, че ми гледаш безплатно. Той умря, баби. Умря още когато
битълсите бяха упадък и буржоазно влияние. Пък сега са борци за мир.
ДИРЕКТОР. Доста странно летоброене имаш, бабо!…
БАБА КЕРА. Ами църковни празници вече не честваме, сборовете ги поотмениха, как да
смятаме времето?… И ний си го смятаме така.
ДИРЕКТОР. Значи така си го смятате?
БАБА КЕРА. По този начин. Единият ми син се ожени, кога маншетите на панталоните
бяха забранени. А другият – кога беше забранено да се ходи без маншети. Първият ми
внук се роди – кога беше забранена кибернетиката, а вторият – кога беше забранена
генетиката.
ДИРЕКТОР. Че много помниш ти бе, бабо Керо!…

БАБА КЕРА. Много помня. Какво ли не ми е минало през главата – от тесни панталони
съм правила широки и от широки – тесни. От бомбе съм правила калпак и от калпак –
бомбе. От брадати съм правила кьосета и от кьосета – брадати.
ДИРЕКТОР. Че ти си цял факир бе, бабо Керо!
БАБА КЕРА. Най-трудно ми беше с Пенчо Славейков.
ДИРЕКТОР. Какво с Пенчо Славейков?
БАБА КЕРА. Ами най-напред го имаше. Поет, писател, кандидат за Нобелова награда,
„сто и двайсет души те бяха на брой“ и тъй нататък. Пенчо Славейков.
ДИРЕКТОР. Така. И после?
БАБА КЕРА. После го закриха.
ДИРЕКТОР. Как тъй?
БАБА КЕРА. Ами тъй. Няма, казват, Пенчо Славейков и толкоз.
ДИРЕКТОР. Е, защо?
БАБА КЕРА. Казва ли ти някой. Закриха го и толкоз. Пък после пак го откриха. Откриват
го и го закриват като министерство!… (Телефонен звън.)
НОВ ДИРЕКТОР (появява се на сцената, отива към телефона). Да. Директорът Стефанов
слуша. Да!… Слушам!… Не, не се ширят, не!… Сред народа не се ширят антинародни
слухове!… Да!… По-весело!… Разбирам!… Повече смях!… Разбирам… Народът иска
повече смях… Разбирам… Да, да, слушам… Да не откриваме стари дискусии… Да ги
закриваме… Дочуване. (Оставя слушалката.)
БАБА КЕРА. Пак ли го закриха?
НОВ ДИРЕКТОР. Кого?
БАБА КЕРА. Пенчо Славейков.
НОВ ДИРЕКТОР. Слушай, бабо Керо, взимай си вълната и да те няма. Какво си седнала
тука да разправяш за Пенчо Славейков! Народът иска повече смях, разбираш ли?… А не
Пенчо Славейков.
БАБА КЕРА. Народът ли ти се обади по телефона?
НОВ ДИРЕКТОР. Бабо, нито ти си ми казала нещо, нито аз съм те чул. Хайде, вдигай си
вълната и със здраве.

БАБА КЕРА. Със здраве, баби. Макар че то такова здраве – жива болест! И много здраве
на народа от мене… ако пак се обади… (Излиза.)
НОВ ДИРЕКТОР. Тъмнина. Започваме.
Тримата непознати са отново на сцената. Вали.
ПЪРВИ. Тих бял Дунав…
ВТОРИ (поверително). Искър!…
ПЪРВИ. Моля?
ВТОРИ. Искър! Не Дунав!
ПЪРВИ. Ооо! Да! Пардон!
ТРЕТИ. Бели!…
ПЪРВИ. За „бели“ го знам!…
ВТОРИ. Вее.
ТРЕТИ. Вятър те вее.
ПЪРВИ. На бяла кобила!
ВТОРИ. Не! Трябваше да кажеш: Зиме в Балкана е така!…
ПЪРВИ. Ооо! Пардон! Зиме в Балкана е така!
ЧЕТВЪРТИ. Добра стига!
ПЪРВИ. Дал Бог добро!
ЧЕТВЪРТИ (бодро). Вее!…
ВТОРИ. Зиме в Балкана…
ТРЕТИ. …е така!…
ЧЕТВЪРТИ (много оптимистично, радостно). Вият!…
ВТОРИ. Изгладнели са…
ПЪРВИ. И аз изгладнях…

ЧЕТВЪРТИ (щастлив). Големи преспи!…
ВТОРИ. За нас друг изход няма!
ТРЕТИ. Имаш ли огънче? (Вади цигара.)
ЧЕТВЪРТИ. На. (И тримата запалват.)
ПЪРВИ, ВТОРИ, ТРЕТИ (заедно). Благодарим!
ЧЕТВЪРТИ. Дали е близо Бели Искър?
Тук влиза Кумът. Води Извънземното.
КУМ. Слушай, началник. Търся те под дърво и камък.
ДИРЕКТОР. Не съм вече началник.
КУМ. Така де. Този от вашите ли е? Не е от страната на булката, не е и откъм
младоженека, та рекох, че сигурно е артист. Питах новия директор, ама той не ги познавал.
Познавал само секретарката. Та затова те питам – артист ли е, или не е?
ДИРЕКТОР. То и аз не ги познавам всичките, но този не е артист, защо?
КУМ. Абе как да ти кажа… Гледам го в калабалъка отзад, яде, пие, обаче не се напива. Аз
също нося, не съм расъл в минерален извор, ама като обърна второто кило гроздова и
окото му не мигна, си викам – тоя човек, както я подкара, ще остави сватбата без пиене…
И нали всичко се е омешало там, графове, графини, твои, мои, викам си, артист ще е, те
пият толкова, на тях работата им е такава…. Обаче, като люсна четвъртото кило, си
казвам: „Каратанасов, тоя и народен да е, пак не може толкоз да изпие и окото му да не
мигне!“. В областта ние такъв нямаме, ако имахме, щяхме да го знаем, такава дарба
незабелязана не остава… Все пак, викам, ще го покажа на началника, да не би да е артист,
че да се докачи, да объркаме тотото… Те хората на изкуството са докачливи, от едното
нищо се докачват… И докато си викам това, тоя обърна и петия литър!…
ДИРЕКТОР. Не думай!…
КУМ. Обърна го и окото му не мигна!
ДИРЕКТОР. Този ще е от Народния театър!…
КУМ. И в този момент виждам, че има едно око повече!…
ДИРЕКТОР. Как повече?
КУМ. Ами виж – едно, две, три!…

ДИРЕКТОР. Верно!…
КУМ. Обаче и трите не трепват!!!
ДИРЕКТОР. Така е!
КУМ. Затова го доведох тука, да питам за всеки случай. Ние при нас с три очи нямаме, та
викам да не би вие в театъра да имате, щото нови форми, нали, нови търсения… Знае ли
човек… изкуство е това… Не е шега…
ДИРЕКТОР. Не, с три очи нямаме.
КУМ. Тогава работата е друга, ще го поразпитам аз откъде е и защо ни пие ракията. Страх
ме беше да не е артист, че да се докачи… Абе, аркадаш, ти откъде си?
ИЗВЪНЗЕМНО. Ипсилон бета седемнайсет.
КУМ (на Директора). Това къде е? „Младост четири“?
ДИРЕКТОР. Не, освен да е номер на блока.
КУМ (към Извънземното). Къде е това? Да не е някое селище със затихващи функции?
ИЗВЪНЗЕМНО. Третият пръстен на Сатурн. Трета орбита.
ДИРЕКТОР. Ясно. „Орбита“, младежкият комплекс.
КУМ. На хотел ли си?
ИЗВЪНЗЕМНО. Звезда алфа, съзвездие Кентавър.
КУМ. „Звъни два пъти“, нали?… Май започна да го хваща. Слушай бе, мой човек, вие във
вашата околия не си ли правите ракия, та идваш тука да се наливаш на чужда сватба?
ИЗВЪНЗЕМНО. Ние нямаме околии.
КУМ. Ами да. Сега ще кажеш, че и есграон нямате.
ИЗВЪНЗЕМНО. Нямаме.
КУМ. Че още на „том, страница“ ли я карате?
ДИРЕКТОР. Каратанасов!!!…
КУМ. Да?
ДИРЕКТОР. Каратанасов, ти нищо ли не разбираш?!…

КУМ. Разбирам. Прави се на луд.
ДИРЕКТОР. Каратанасов, това е извънземно, бе!…
КУМ. Какво е?!
ДИРЕКТОР. Извънземно!… От Сатурн. Погледни му очите!…
КУМ (гледа ги). Е?…
ДИРЕКТОР. Преброй ги!…
КУМ. Броил съм ги!… Три са!…
ДИРЕКТОР. Е?
КУМ. Е?
ДИРЕКТОР. Извънземно!!!
КУМ. Че к’во прави на сватбата на Цончето. Ние извънземни не сме канили.
ДИРЕКТОР. Сигурно е дошъл да установи контакт!…
КУМ. Контакт ли? А що ни пие ракията тогава? Като е дошъл – да почерпи той!…
ДИРЕКТОР (възбуден). Слушай, Каратанасов, ти не разбираш ли, че това е голяма
работа!!!…
КУМ. Как да не е – пет кила ракия и още е прав!
ДИРЕКТОР. Стига с тая ракия, дай да установим контакт.
КУМ. Обаче той да черпи!…
ДИРЕКТОР (към Извънземното). Отдавна ли сте на нашата планета?
ИЗВЪНЗЕМНО. Два парапериода.
КУМ. Колко?!?!
ДИРЕКТОР. Това на колко се равнява?
ИЗВЪНЗЕМНО. На двайсет и седем сектрални квантови синуса.
КУМ. Ясно.

ДИРЕКТОР. А къде кацнахте?
ИЗВЪНЗЕМНО. На два километра от Павликени.
КУМ. До ханчето? Знаеш ли каква глава в шкембе има там?!?
ДИРЕКТОР. Каратанасов, премисляй какво говориш, установяваме контакт с чужда
цивилизация!… Ще станем за смях на цялата галактика!… Предполагам, искали сте да се
запознаете с нашата цивилизация?
ИЗВЪНЗЕМНО. Пълни данни, спектрален анализ, гео- и биоразрез, административно
деление. Трябваше да изпратя пълен отчет на Ипсилон бета.
КУМ. И какво?
ИЗВЪНЗЕМНО. Пълен провал.
КУМ. Не думай!…
ИЗВЪНЗЕМНО. Проучвал съм четири галактики и няколко мъглявини. Но за първи път
нищо не мога да разбера. Това е свръх моите възможности.
КУМ. Завалията!…
ДИРЕКТОР. Какво не можете да разберете?
ИЗВЪНЗЕМНО. Нищо. Абсолютно нищо. Разбирате ли? Дори най-елементарното, което
всяко дете на Ипсилон би разбрало още на втория ден. Но на друго място. Не тука.
КУМ. Аркадаш, не се притеснявай, ще се оправиш!…
ИЗВЪНЗЕМНО. Най-елементарното – обществено-икономическия строй, в който сте
сега…
ДИРЕКТОР. Че това го пише във всяка читанка.
ИЗВЪНЗЕМНО. Пише го. Обаче на практика какво се получава…
ДИРЕКТОР. Какво?
ИЗВЪНЗЕМНО. Месарят получава банани, защото дава на продавача в „Плод и зеленчук“
месо. Нали?
ДИРЕКТОР. Да.

ИЗВЪНЗЕМНО. Продаваш в магазина телевизор, срещу което ти поправят колата в
сервиза. Нали?
ДИРЕКТОР. Точно така.
ИЗВЪНЗЕМНО. Място в жилищна кооперация получаваш срещу място в университета?
ДИРЕКТОР. Не разбирам какво неясно има тука?
ИЗВЪНЗЕМНО. Ами по всички правила на политикономията това е феодализъм,
затворено стоково стопанство. Аз на тебе брадва, ти на мене жито. Аз на тебе овца, ти на
мене сол.
КУМ. Аркадаш, според мене ти много се задълбочаваш. Щом ти трябва за отчет, пиши
там, че сме в комунизма, и това е. К’во му плащаш?… И ти добре, и ние добре!… Ти за
отчетите мене питай!…
ИЗВЪНЗЕМНО. Неспособен съм да проникна. Друг разум. Друга логика. Едно дърво расте
двеста години, те го събарят за две минути. Живеят от кислорода, а ежечасно го
унищожават в колосални количества. Секат гори, за да правят хартия, на която пишат: „Не
сечете горите!“. Не, това е друга спирала на мисленето, това е отвъд парапознанието, аз
съм неспособен!…
КУМ. Цц-цц-цц!… Завалията!… Не му е леко!… Абе като ми каза, че нямат есграон,
разбрах, че много са изостанали!… Е го, най-елементарни работи не може да разбере!…
ИЗВЪНЗЕМНО. Не мога. Затова се и пропих. Тръгнах по сватби и кръщенета, пия и се
чудя какво да кажа на Ипсилон.
КУМ. Ти си тука два парапериода, ами нас питаш ли ни, дето сме цял живот?!
ИЗВЪНЗЕМНО. Не ви питам.
КУМ. И правилно правиш. Сега обаче дай да направим с тебе един контакт. Казваш,
кацнал си край Павликени?
ИЗВЪНЗЕМНО. Два километра източно.
КУМ. А по какъв начин, аркадаш, ти се озова тука, на сватбата на Цончето?
ДИРЕКТОР. Каратанасов, не задавай недискретни въпроси.
КУМ. Ти като осъществяваше контакт, аз не ти се месех, остави сега на мене аз да го
питам. (Към Извънземното.) А? Аркадаш!
ДИРЕКТОР. Излагаш човешката цивилизация!…

КУМ. Не го ли виждаш, че ни будалка, за друго е той тука, а с онова ни хвърля прах в
очите…
ДИРЕКТОР. Каратанасов, срам ме е, че съм човек!
КУМ. Така ли е, аркадаш?… Така е – по очите ти познавам. Ако си мъж – признай си!…
Щом си кацнал край Павликени, значи си половин земляк. А ние там сме само мъже!…
ИЗВЪНЗЕМНО (с усилие). Така е.
КУМ (на Директора). Видя ли? Още като го мярнах, разбрах, че работата е друга!… Пие,
пие, ама с три очи гледа към вратата. Чака някой!…
ДИРЕКТОР. Вярно ли е?
ИЗВЪНЗЕМНО (тихо). Вярно е.
КУМ. Кажи си всичко – ще ти олекне.
ИЗВЪНЗЕМНО (след колебание). Влюбен съм в Цонка.
КУМ (хваща се за главата). Малее!… Отидохме!… Отидохме!…
ДИРЕКТОР. В булката?
ИЗВЪНЗЕМНО. Любов. Не мога да върша нищо друго. Не отговарям на сигналите на
Ипсилон. Не спя. Не ям. Обаче… Баща ѝ не ми я даде!…
ДИРЕКТОР. Ама ти я иска?
ИЗВЪНЗЕМНО. Исках я.
ДИРЕКТОР. А той?
ИЗВЪНЗЕМНО. Една дъщеря имал и щял да я ожени за софиянец. Пък аз, като съм имал
дъщеря, да си я оженя за извънземно.
ДИРЕКТОР. Какви хора!… Ще станем за смях на галактиката!
КУМ. И ти какво сега – да не си дошъл да крадеш булката?
ИЗВЪНЗЕМНО. Исках да я видя за последен път.
КУМ. Щото аз съм кум на тая сватба. И ако речеш да ме правиш за резил – ще ми станеш
само на извънземно!…
ИЗВЪНЗЕМНО (клати глава). При нас кражбата е непозната.

КУМ. Не сте се развили значи дотолкова. Нищо, що е време, пред вас е.
ДИРЕКТОР. Каратанасов!
КУМ. Едно само ме съмнява – да не почнат да се раждат след известно време едни такива
мънички извънземни с по три очички, а?… Вие с Цончето… да не сте я оплескали?…
ИЗВЪНЗЕМНО. Моля ви се, аз съм Посветен – седма степен!…
КУМ. Абе посветен, непосветен, аз да те питам овреме. Че после цар далеко, извънземно
високо! Е, добре, добре, не ме гледай така с тия три очи, добре, вярвам ти, ела сега да
полеем запознанството… Обаче имаш вкус, ще знаеш, извънземно, извънземно, ама от
хубаво разбираш… Цонка, а?… Абе седма степен!… На мене ли?… (Излизат прегърнати.)
ДИРЕКТОР (отива към телефона, който звъни). Ало?… Да, директорът… Какво?…
Луд?… Представя се за извънземно?!?!… (Пауза. Поглежда към публиката.) Ало! А вие
откъде се обаждате?… Откъде?!?!… От третия пръстен на Сатурн?!… Ипсилон бета?!?!…
(Гръмва гръм. Директорът гледа изумен към публиката, слушалката е в ръцете му.)
Започва бавна музика. Всички от сватбата са на сцената, насядали, прави, замръзнали,
неподвижни. Зелена светлина започва да ги залива, шум от кацащ космически кораб, той
надвива над сватбарите. Слушалката от ръцете на Директора, който също е вцепенен,
преминава у Цонка. Тя говори като насън. Разговаря с извънземните от космическия кораб.
ЦОНКА. Добър ден… аз съм Цонка… Дали винаги съм в бяло?… Не… невинаги… днес,
щото се женя… Любов?… Ами… той Каратанасов каза, че няма… Няма любов, вика,
стига с тези глупости, то, ако беше толкова хубаво, в Кореком щяха да я продават… Какво
е Кореком?… Магазин… там продават това, дето го няма… Как го продават, като го
няма?… Не, то го няма другаде, а там го има… Работата е, че не може с наши… само с
чужди… Да – наши купуват с чужди… Не, не стават чужди, те са си наши… не можете да
разберете?… Ами ето, чичо Йовчо е наш, обаче има чужди, нали разбирате, щото гледа
пилета и… той може да ходи там… (Предава слушалката на Йовчо.)
ЙОВЧО. Да… Аз съм Йовчо… да, с пилетата… Двайсетина хиляди са… Не, не ги ям,
пилешко не ям… Какво? Ало, не се чува… загубихте се нещо… Какво, да натисна
междувеждието? (Натиска го.) Да, сега чувам… Аз от утре вече… подарявам пилците на
държавата и ще тръгна да уча задочно… щото усещам, че не ми достига образованието…
И един детски дом ще направя с парите, дето ги имам. Ще видите… Другия път като
дойдете, няма да ме познаете!… Вие не го слушайте Печо…
ПЕЧО. Да?… Аз съм Печо. Защо така?… Знае ли човек защо… Все нещо се случва – ха да
свършиш училище, ха войниклък, ха после се жени, ха деца, ха лозе… Обаче вече
тръгвам… Когато се издигнете във високото, ще ме видите вече в океана… Видите ли там
малка бяла точка – аз съм, Печо… Нищо че Каратанасов не вярва…

КУМ. Каратанасов? Аз съм… Ми как да вярвам, то не е за вярване. На човек вяра да
нямаш – така са ме учили… Не, не съм аз такъв човек… Ако знаете как ми се ще да сложа
бяла риза, па да тръгна подир хиляда брави добитък към оня ми ти Коджа Балкан… Да ми
дрънчат хлопките, да ме вее вятърът и да ми пеят листата… Аз това ѝ казвам на Цонка. Ти
поне си млада, ти го направи…
ЦОНКА. Аз сега зарязвам и сватба, и младоженек, и отивам на село, при Георги… Кой
Георги ли?… Какъв е? Звеновод. Ще се оженя за него, деца ще му родя, ние в гимназията
много се обичахме… Седим прегърнати, гледаме облаците… (Постепенно запява, като
хлипа: „Я кажи ми, облаче ле бяло… Всички запяват.)
СВАТАНАК. Стоп! Стоооп! Спри!… (Спират, тишина.) Абе, Кара, вие полудели ли сте?
Какво правите тука?…
КУМ. Сватанак, там горе, зеленото. (Сочи.)
СВАТАНАК. Зеленото не е горе, Каратанасов, зеленото е в главата ти. Къде е сватанакът?
Всички се оглеждат, озъртат и викат: „Бай Цончо!“. Той се появява.
БАЙ ЦОНЧО. Какво има? А, сватанак! Здравей! Абе аз съм позадрямал малко тука, в едни
кошници…
СВАТАНАК. Ами ти си проспал най-важното, сватанак! Да беше ги видял какви ги
приказваха, как се бяха унесли, целите в зелено!…
БАЙ ЦОНЧО. Зелени са още, сватанак, затова се унасят, като станат на нашите години не
унес, ами и името трудно ще си спомнят… Като ги подхване шайбата…
СВАТАНАК. Абе млади! На техните години Ботев чета води в Балкана, с гол в ръката
нож, дето се казва, а те все млади стоят. Е сега пак са я оплескали. Каратанасов, що щете в
театъра?
ДИРЕКТОР. Аз му казвах, ама…
СВАТАНАК. Тези хора превръщат в цирк и най-гениалната ми идея. Може ли такова нещо
– за какво говорихме, вие какво правите! Нали всичко беше ясно?… (Мълчание.) Така е
винаги – ти им кажеш да хванат бълхата, те изгорят целия юрган!… Моите са същите –
изработваме стратегия за интензивно проникване на пазарите в Югозападна Африка – те
три години пробиват в Югоизточна!… Където отдавна сме пробили и държим пазара!…
(Пауза.) Същата работа и с природните бедствия!… Ти им кажеш да не създават паника, те
пишат, че наводнение въобще няма. А водата им е стигнала до гушата!… Че то така гений
да си – пак няма да прокопсаш!… Наполеон защо губи при Ватерло?… Защото двадесет
пъти обяснява на Груши, че ако до два часа кавалерията не пробие десния фланг на
англичаните, той трябва да удари в гръб. Груши повтаря: „Да, сир, да, сир!“, ама само с
„да“ битки не се печелят. Трябва и да мислиш!… И то поновому!… Аз обаче им се чудя

(Сочи сватбарите.) Че те не мислят и постарому даже!… Чудя ти се на акъла, Каратанасов,
как можеш за две пари да нямаш съобразителност!…
КУМ. Сватанак! Човек от круша падне, па се обърка…
СВАТАНАК. Нямаш право!… Нямаш право да падаш от круша!… Днес побеждава онзи,
който прави по-малко грешки!… Достатъчно сме падали от круши!… Докато ние падаме
от круши, японците отидоха в двайсет и първи век!… Никакви круши повече!….
КУМ. Ясно, сватанак!…
СВАТАНАК. Сега да се извиним на хората тука за безпокойството, за недоразумението,
извинявайте, случва се!… Виждате с какъв материал работим!…
ДИРЕКТОР. Моля, разбира се, приемам извинението!
СВАТАНАК (на сватбарите). Огледайте се бе, вижте, интелигентни хора сте!… Не можете
ли да четете?… Нали виждате, че е театър!… Що щете в театър?… Толкова ли ви е
умът!…
КУМ. Ама, сватанак…
СВАТАНАК. Нали ви казах, че сме в операта. О-пе-ра-та!!!… Операта съм наел, там е по-
широко, тука е театър, няма да се сместим, теснотия!… Хайде, хайде, че само вас чакаме!
Изпихме виното!…
КУМ. Ат!!! (Музиката гръмва. Водени от Сватанака, сватбарите отново запяват и излизат
от сцената към изхода…)
ДИРЕКТОР. Ето, съвременници мои! Видяхте!… И ние искаме вече 30 години да
изобразим светли характери, благородни страсти, възвишени помисли, и ние искаме да се
разхождаме с шпаги и да се питаме „Да бъдеш или да не бъдеш?“ и да накуцваме като
Сирано дьо Бержерак, и нашата сцена да тъне в хармония и щастие, но виждате какво
става… Тъкмо започнем и ние като хората, и зимната ни привечер – зимна привечер, и
вълците ни – вълци, и зимата ни – почти като в Народния театър, и всичко е толкова
красиво и бяло, – и се втурват на сцената ни ей такива хора, забушуват такива страсти, че
да се чуди човек откъде се вземат. Защото в живота ги няма. И се омеша всичко, и
красотата отива по дяволите, и се настаняват в театъра ни едни старчета и стрели,
ревизори и Дървеници, суматохи и лазарици, сака от велур и селяни от Итака, едни
балкански синдроми и толкова още простотии, че да му се доплаче на човек. Ама как да
плачеш, като ресорът ти е друг – трябва да се смееш. И ние се смеем. Със смях на лицето и
със сълзи в сърцето се срещаме ние с нашите герои и борим се с тях доколкото можем,
както е казал поетът. Изглежда, такава ни е ориста – и една зима да не можем като хората
да представим. Но всеки със съдбата си. Ние с нашата, вие – с вашата. Важното е човек с
човека да се среща и човек човека да чува. И да се усмихват!… Спокойни сънища!…', 'Произведението е написано през 1987 година и е резултат от
безразличието на голяма част от хората през 80 -те години на ХХ век към поведението на
властимащите и необходимостта от промяна и изграждане на нов обществен проект.
Говори се изкуствено, бюрократично и обикновеният човек на получава отговори на
въпросите, които задава. Това го амбицира да излезе на историческата сцена.', 'В жанрово отношение творбата съчетава характеристики на
комедия, фарс и фейлетон. С ирония се разкриват героите и се представят в
сатирична светлина. Иронично е, че за да привлече вниманието на съвременниците си
Бяла врана извършва неморална постъпка – кражба. Ето доказателства за жанровото
многообразие на текста:
!!! Комедия – разкрива ситуации, които предизвикват смях, поради несъответствие с
общоприетите норми. Актьорите се превръщат в зрители, а от публиката излизат
новите герои.
Налице е „скачане“ от тема на тема
!!! Фарс – комедиен жанр, който представя забавни недоразумения.
!!! Водевил – забавна пиеса с битов характер и музикален съпровод.
!!! Фейлетон - Основава се на актуални събития, критикува недъзите на обществото,
използва въздействен език и има за цел да заклейми даден обществен проблем със
средствата на  сатирата /осмиване на недъзите/.', 'Комедията е изградена в две действия.
1. Липсват традиционните композиционни елементи завръзка, кулминация, развръзка.
По този начин родното е представено като недоверчиво и неясно дори за самото
себе си.
2. Отделните сцени /истинска постановка, опит за кражба, залавяне на крадеца,
възмущение на зрителите, нахлуване на сватбарите/ не са свързани помежду си

и не могат да се възприемат като единно смислово цяло. Това определя творбата
като колаж.
!!! Колаж – Изображение, изградено от фрагменти. Литературен текст, който е
съставен от отделни елементи – цитати, препратки.
3. Заличени са границите между сцената и залата, между актьорите и зрителите.', 'Героите са типизирани и всеки един има епизодична роля, липсва
им плътност на характера:
- По пол – първи мъж, втори мъж, мъж от Бели Искър;
- По родствена връзка – кум, сватанак, булка;
- По длъжност – директор на театъра;
- Според нагласата – жена с проблем;
- Като символ – жена символ, Бяла врана;
1. По този начин е представен масовият човек с присъщите му мисли и модели на
поведение.
2. Бяла врана – рядко срещан човек. В конкретния случай представя несъгласния,
морално будния човек. Готов е да извърши престъпление, за да бъде изведен на
сцената и да каже на хората какво го вълнува и срещу какво се изправя.
3. Директор на театъра – консервативен човек, който през цялото време се стреми да
запази традиционната представа за театъра със силата на властта и на поста, който
заема. Той е против експериментите в изкуството. Управлява събитията на сцената и
ги контролира до нахлуването на сватбарите.
4. Властта е загатната и чрез други субекти – дават нарежданията си по телефона,
уволняват стария директор и назначават нов, търсейки нов управленски стил, който
да се хареса на масите. Загатната е политическата ситуация у нас през 80 -те години на
ХХ век, когато властват задкулисните игри на управляващите.
5. Сватанакът, Кумът, Бай Цончо – могат да бъдат определени чрез Алековото
наименование Бай Ганьо. Всички те са агресивни, напористи, налагат своето
виждане за нещата върху всички останали. Не могат да скрият простащината си,
довела до идеята да вдигнат сватба в театъра /операта/. Те са недодялави,
комплексирани и се опитват да го прикрият с помпозните си изказвания и дрехите
си – като влизат в театралния гардероб вземат царски одежди и корона.', '1. Темите са свързани с обществения живот в страната ни.
2. Разгледани са обектите, стилистиката и съдбата на театралното изкуство у нас –
поставя се въпросът дали проблемите на „малкия човек“ имат място на театралната
сцена.
3. Поставен е проблемът каква е съдбата на театъра и въобще на високото изкуство в
ситуация, доминирана от масовата култура /ежедневието на хората и техните
проблеми/.
4. Прави се разлика между фикция /измислица/ и реалност.', 'Images/balkanski_sindrom.jpg'),
(4, 'Паисий', 4 , 'Иван Вазов', 2 ,'Миналото и паметта', 'Сто и двайсет годин... Тъмнини дълбоки!

Тамо вдън горите атонски високи,

убежища скрити от лъжовний мир,

место за молитва, за отдих и мир,

де се чува само ревът беломорски

или вечний шепот на шумите горски,

ил на звона тежкий набожнийят звън,

във скромна килийка, потънала в сън,

един монах тъмен, непознат и бледен

пред лампа жумеща пишеше наведен.

 

Що драскаше той там умислен, един?

Житие ли ново, нов ли дамаскин,

зафанат от дълго, прекъсван, оставян

и пред кандилото сред нощ пак залавян?

Поличби ли божи записваше там?

Слова ли духовни измисляше сам

за във чест на някой славен чудотворец,

египтянин, елин или светогорец?

Що се той мореше с тоя дълъг труд?

Ил бе философ? Или беше луд?

Или туй канон бе тежък и безумен,

наложен на него от строгий игумен?

 

Най-после отдъхна и рече: "Конец!

На житие ново аз турих венец."

И той фърли поглед любовен, приветен

към тоз труд довършен, подвиг многолетен,

на волята рожба, на бденьето плод,

погълнал безшумно полвина живот -

житие велико! Заради което

той забрави всичко, дори и небето!

Нивга майка нежна първенеца свой

тъй не е гледала, ни младий герой

първите си лаври, ни поетът мрачен

своят идеал нов, чуден светлозрачен!

и кат някой древен библейски пророк

ил на Патмос дивний пестинника строг,

кога разкривал е въз гладката кожа

тайните на мрака и волята божа,

той фърли очи си разтреперан, бляд

към хаоса тъмний, към звездния свят,

към Бялото море, заспало дълбоко,

и вдигна тез листи, и викна високо:

"От днеска нататък българският род

история има и става народ!"

 

Нека той познае от мойто писанье,

че голям е той бил и пак ще да стане,

че от славний Будин до светий Атон

бил е припознаван нашият закон.

Нека всякой брат наш да чете, да помни,

че гърците са люде хитри, вероломни,

че сме ги блъскали, и не един път -

и затуй не можат нази търпят -

и че сме имали царства и столици,

и от нашта рода светци и патрици;

че и ний сме дали нещо на светът

и на вси Словене книга да четът;

и кога му викат:"Българину!" бесно,

той да се гордее с това име честно.

Нека наш брат знае, че бог е велик

и че той разбира българский язик,

че е срам за всякой, който се отрича

от своя си рода и при гърци тича

и своето име и божия дар

зафърля безумно като един твар.

Горко вам, безумни, овци заблудени,

със гръцка отрова, що сте напоени,

дето се срамите от вашия брат

и търсите пища в гръцкия разврат,

и ругайте грешно бакини си кости,

и нашите нрави, че те били прости!

Та не вашто племе срам нанася вам,

о, безумни люде, а вий сте му срам!

 

Четете да знайте, що в стари години

по тез земи славни вършили деди ни,

как със много кралства имали са бран

и била велика българската държава;

как свети Борис се покръстил в Преслава,

как е цар Асен тук храмове градил

и дарове пращал; кой бе Самуил,

дето си изгуби душата във ада,

покори Дурацо и влезе в Елада;

четете и знайте кой бе цар Шишман

и как нашто царство сториха го плян;

кой би Иван Рилски, чийто свети мощи

чудеса се славят до тоя ден йоще;

как се Крум преславний с Никифора би

и из черепа му руйно вино пи

и как Симеон цар угрите прогони

и от Византия приема поклони.

А тоя беше учен, философ велик

и не се срамеше от своя език

и кога нямаше кого да надвива,

той пишеше книги, за да си почива.

Четете и знайте, що съм аз писал,

от много сказанья и книги събрал,

четете, о, братя, да ви се не смеят

и вам чужденците да не се гордеят...

На ви мойта книга, тя е вам завет,

нека де преписва и множи безчет

и пръска по всички поля и долини,

де българин страда, въздиша и гине.

Тя е откровенье, божа благодат -

младий прави мъдър, а стария - млад,

който я прочита няма да се кае,

който знае нея, много ще да знае."

 

Тъй мълвеше тоз мъж, в килията скрит,

със поглед умислен, в бъдещето впит,

който много бденья, утринни пропусна,

но пачето перо нивга не изпусна

и против канонът и черковний звън -

работи без отдих, почивка и сън.

 

Тъй мълвеше преди сто и двайсет годин

тоз див Светогорец - за рая негоден,

и фърляше тайно през мрака тогаз

най-първата искра в народната свяст.
', 'След Освобождението Вазов чувства, че българите са
забравили хората, на които дължат свободата си, а някои от тях никога не са били
добре познавани. Затова, в периода от 1881 година до 1884 година, той написва
цикъла от 12 оди „Епопея на забравените“, за да извади от забвението на миналото
важни исторически личности – Паисий Хилендарски, Георги Бенковски, Георги
Раковски, Васил Левски и много други.', 'Произведението е ода /стихотворение за възхвала/. Налице е лиро-
епическо начало. Съчетани са епическо /разказът за владетелите е като историческа
хроника/ и лирическо /поетическо съпреживяване на случващото се/. Чрез избора
на този жанр авторът има възможност да поучава, да утвърди и възвеличи
Възраждането като образец на национално самоосъществяване. Вазов възхвалява
енергичността на човека през Възраждането и упоритостта на Паисий да съхрани
паметта за него. Набляга се на контраста между упоритостта на предците и
пасивността на потомците.', 'Произведението е изградено на принципа на контраста МРАК /
СВЕТЛИНА и така се очертават две смислово противопоставени части.
-Монологът на лирическия говорител изобразява настоящето, в което
светогорският монах създава своята книга. Метафората „МРАК“ показва
невежеството и забравата.
- ПРОСВЕТЛЕНИЕТО, СВЕТЛИНАТА са негова пълна противоположност. Това
е време на сътворяване – „История славянобългарска“.
- Налице са две ретроспекции /връщане назад във времето/ - от
следосвобожденското общество към Възраждането и от времето на Паисий към
Средновековието.', ' Образът на лирическия субект е личността, която чрез словото си показва непримиримост към родоотстъпничеството, с желанието да събуди отново националното самочувствие и гордост 
-      Картината на пространството – пропито в тъмнина, но с раждането на Паисиевото творение се ражда и символичната светлина
-      Мотивът за силата на словото', ' Интерпретирани са основните теми от „История славянобългарска“ /1762/ -
минало, памет, приемственост, самопознание; Набляга се на идеята, че тези
проблеми са актуални и 120 години по-късно, когато е написана одата „Паисий“.
-Творбата се гради върху проблемите за срама и славата. В този текст за срамно
се счита измяната на родното „че е срам за всякой, който се отрича // от своя
рода и при гърци тича“.
- Фактори, които съхраняват един народ през вековете – памет, духовност,
действеност. Българите трябва да помнят великата си история /изброява в
книгата си всички български владетели и подчертава величието им/ си, защото
народ без минало, няма бъдеще. Трябва да пазят духовността и да не забравят
религията си. Трябва да знаят, че „И ний сме дали нещо на светът… на вси
славяни книга…“ /загатва за делото на Кирил и Методий/.', 'Images/Paisii_Iv.Vazov.jpg'),
 (5, 'История', 5,'Никола Вапцаров', 2,'Миналото и паметта', 'Какво ще ни дадеш, историйо,

от пожълтелите си страници? –

Ний бяхме неизвестни хора

от фабрики и канцеларии,  

 

ний бяхме селяни, които

миришеха на лук и вкиснало,

и под мустаците увиснали

живота псувахме сърдито.

 

Ще бъдеш ли поне признателна,

че те нахранихме с събития

и те напоихме богато

с кръвта на хиляди убити.  

 

Ще хванеш контурите само,

а вътре, знам, ще бъде празно

и няма никой да разказва

за простата човешка драма.

 

Поетите ще са улисани

във темпове и във агитки

и нашта мъка ненаписана

сама в пространството ще скита.  

 

Живот ли бе – да го опишеш?

Живот ли бе – да го разровиш?

Разровиш ли го – ще мирише

и ще горчи като отрова.

 

По синорите сме се раждали,

на завет някъде до тръните,

а майките лежали влажни

и гризли сухите си бърни.  

 

Като мухи сме мрели есен,

жените вили по задушница,

изкарвали плача на песен,

но само бурена ги слушал.

 

Онез, които сме оставали,

се потехме и под езика,

работехме къде що хванем,

работехме като добитък.  

 

Мъдруваха бащите в къщи:

"Така било е и ще бъде..."

А ние плюехме намръщено

на оглупялата им мъдрост.

 

Зарязвахме софрите троснато

и търтвахме навън, където

една надежда ни докосваше

със нещо хубаво и светло.  

 

О, как сме чакали напрегнато

в задръстените кафенета!

И късно през нощта си легахме

с последните комюникета.

 

О, как се люшкахме в надеждите!...

А тегнеше небето ниско,

свистеше въздуха нажежен...

Не мога повече! Не искам!...  

 

Но в многотомните писания,

под буквите и редовете

ще вика нашето страдание

и ще се зъби неприветно –

 

защото би ни безпощадно

живота с тежките си лапи

направо по устата гладни,

затуй езика ни е грапав.  

 

И стиховете, дето пишем,

когато краднем от съня си,

парфюмен аромат не дишат,

а са навъсени и къси.

 

За мъката – не щем награди,

не ще дотегнем и с клишета

на томовете ти грамади,

натрупани през вековете.  

 

Но разкажи със думи прости

на тях – на бъдещите хора,

които ще поемат поста ни,

че ние храбро сме се борили.', 'Стихотворението отразява 30 -те и 40 -те години на ХХ век.
Тогава историята сякаш е вечно отдалечаващ се хоризонт и индивидът трябва тук и
сега да вземе решение какво да бъде мястото му в събитията.', 'Творбата е стихотворение, но съчетава в себе си лирическото и епическото
начало, като размива границите помежду им.
-В стихотворението няма пропаганда, на се откриват някои идеологически
клишета;
 Разговорна лексика – „лук“, „вкиснало“, „псувахме“;
 Народни и диалектни думи – „синор“, „софра“, „легахме“;', 'Идеологическите пристрастия на автора носят недоверие към
официалната история.
- Художественият свят е изграден от антитези – сблъскват се книжното познание за
миналото и фактическото му съдържание;
- Налице е нагласа да се спори и да се заявяват позиции;', 'Обобщен образ на работника, който заема полюса на социално онеправданите и ограбените в България преди ВСВ ; При него го няма мащаба на Вазовите епопейни герои, които  поименно са включени в паметта на времето; Той  не е  изключителен, не е водач, няма апостолска мисия, не може да бъде представен патетично, митологизирано, не му е присъща възвишената героика, а с житейското си страдание и с честната си борба придава смисъл на едно безпощадно време, за което трябва да научат потомците;', 'Интерпретирана е темата за живота и неговите проявления в науката и изкуството
~ чрез реторичните въпроси „Живот ли бе – да го опишеш? // Живот ли бе - да го
разровиш?“ е показано, че въпреки богатството си, литературата не може да
разкрие многостранността на човека и неговия живот.
- Ролята на изкуството в съвременния свят – изкуството трябва да се обърне към
света и спре неговото обезчовечаване.
- Обикновеният човек иска да вмести своя живот в голямата история, защото смята,
че без него, тя е недостоверна и празна. Всеки има своя история и сякаш една
единствена история е невъзможна.
- Сблъскани са два възгледа за историята – от една страна универсален и обективен
образ на света, а от друга – субективен сбор от историите на много хора, които
трябва да бъдат запомнени.

- Изводът е, че в колективната памет може да бъде съхранен всеки досег на човека
със света.', 'Images/Nikola_Vapcarov_Istoriq.jpg'),
(6, 'Ноев ковчег', 6,'Йордан Радичков', 2,'Миналото и паметта', 'Няма текст поради авторски права. Сюжет - Общи за всички разкази в книгата са мотивът за Ноевия ковчег и идеята, че
природата помни, а човек забравя.
- Разказвачът разкрива пред нас слабите и застрашените същества, отхвърлените от
живота.
- Представена е миниатюрна семейна история – разказвачът споменава за смъртта на
баща си и как се е отразила тя върху семейството: „С мама и брат ми се почувствахме
като изпаднали от каруцата на живота“. Впоследствие е починал и братът, който не
е успял да намери мястото си в живота.
- Гробището в Калиманица е показано като място, които вече е недостъпно за човека,
защото природата го е отвоювала от цивилизацията, сякаш за да предпази мъртвите.
Гробището е пантеон, създаден от природата, в памет на мъртвите.', 'Произведението разкрива една от основните теми в творчеството на
Радичков – отношението към природата. Загатнат е и един момент от биографията на
автора – родното му село Калиманица и съседното на него Живовци са потопени и на тяхно
място е построен язовир „Огоста“.', 'Творбата е определена като роман в жанрово отношение, но коренно се различава
от традиционния му модел.
- Традиционният роман има хомогенно разказване. Обикновено има един или няколко
персонажа и проследява чрез отделни сюжетни линии техния живот, развитието им и
взаимовръзките между тях.
- На пръв поглед в „Ноев ковчег“ отсъства хомогенното разказване. Тринадесетте разказа,
от които е съставен романът, се различават както по начин на разказване, така и по
тематичен фокус. Водещ е първоличният разказвач, но трудно може да се говори за
повествователна рамка, защото се срещат исторически личности /Мао Дзедун, Левски,
Емилиян Станев/, библейски и митични образи /Каин, Авел, господ, дявол/, животни
/жаба, лисица, щъркел/.', 'Романът е изграден от тринадесет отделни разказа, които са различни по обем и
повествователна настройка.
-Може да се каже, че встъплението – „Космическият удавник“ и заключителната
творба „Небето прокапа“, образуват повествователна рамка. Чрез нея виденията,
които в началото са необясними и зловещи, в края вече са разглеждани като спомени,
които носят приглушена тъга.', '---', 'Връщането  от настоящето към миналото като най-важен източник на добри и лоши истини за човешкия живот ;

- Изминатият път, „утаен” в паметта, филтриран през съзнанието и душата на човека с горчив опит, взел със себе си и незначителното, дребното, укоримото и важното,същественото, фундаменталното;   

- Възкресението на преживени трудни моменти, „трохите на живота”, които сглобяват неговата смислена цялост;', 'Images/Noev_Kovcheg.jpg'),
(7, 'Борба', 7, 'Христо Ботев', 3,'Обществото и властта', 'В тъги, в неволи, младост минува,

кръвта се ядно в жили вълнува,

погледът мрачен, умът не види

добро ли, зло ли насреща иде...

На душа лежат спомени тежки,

злобна ги памет често повтаря,

в гърди ни любов, ни капка вяра,

нито надежда от сън мъртвешки

да можеш свестен човек събуди!

Свестните у нас считат за луди,

глупецът вредом всеки почита:

"Богат е", казва, пък го не пита

колко е души изгорил живи,

сироти колко той е ограбил

и пред олтарят бога измамил

с молитви, с клетви, с думи лъжливи.

И на обществен тоя мъчител

и поп, и черква с вяра слугуват;

нему се кланя дивак учител,

и с вестникарин зайдно мъдруват,

че страх от бога било начало

на сяка мъдрост... Туй е казало

стадо от вълци във овчи кожи,

камък основен за да положи

на лъжи святи, а ум човешки

да скове навек в окови тежки!

Соломон, тоя тиран развратен,

отдавна в раят нейде запратен,

със свойте притчи между светците,

казал е глупост между глупците,

и нея светът до днес повтаря -

"Бой се от бога, почитай царя!"

Свещена глупост! Векове цели

разум и совест с нея се борят;

борци са в мъки, в неволи мрели,

но, кажи, що са могли да сторят!

Светът, привикнал хомот да влачи,

тиранство и зло и до днес тачи;

тежка желязна ръка целува,

лъжливи уста слуша със вяра:

мълчи, моли се, кога те бият,

кожата да ти одере звярът

и кръвта да ти змии изпият,

на бога само ти се надявай:

"Боже, помилуй - грешен съм азе",

думай, моли се и твърдо вярвай -

бог не наказва, когото мрази...

Тъй върви светът! Лъжа и робство

на тая пуста земя царува!

И като залог из род в потомство

ден и нощ - вечно тук преминува.

И в това царство кърваво, грешно,

царство на подлост, разврат и сълзи,

царство на скърби - зло безконечно!

кипи борбата и с стъпки бързи

върви към своят свещен конец...

Ще викнем ние: "Хляб или свинец!"', 'Стихотворението излиза за първи път през 1871 година във
вестник „Дума на българските емигранти“. През 1875 година Ботев добавя към
финала още 10 стиха и го публикува в стихосбирката „Песни и стихотворения от
Ботйова и Стамболова“.', 'Творбата е стихотворение, което съчетава в себе си елегични и сатирични
нотки. Налице е личната изповед на поета – от една страна авторът разкрива
драмата на потиснатия, а от друга – критикува обществото, на което се е посветил,
за бездействието и примирението.', 'Липсва характерното за този жанр разделяне на строфи.
Стихотворението излива пред читателя гневен поток от аналитични мисли, които
могат да се възприемат като социално-политически манифест, да призоват народа
към действие.
 От особено значение са последните 10 стиха, в които авторът говори в 1
лице, множествено число. Той вече вярва, че е намерил разбиране у хората и
заедно ще доведат борбата до победен край: „Кипи борбата и с стъпки бързи
// върви към своят свещени конец… // Ще викнем ние: „Хляб или свинец““', 'Главен герой в текста е лирическият аз – чрез него Ботев внушава
основните си възгледи за съдбата и развитието на обществото. Лирическият
герой е борец за социална справедливост, свобода и достоен живот. Бунтува
се срещу лъжите, чрез които народът е държан в подчинение. Откриват
черти от самия Ботев „На душа лежат спомени тежки // … в гърди ни любов,
ни капка вяра // …нито надежда от сън мъртвешки // да можеш свестен човек
събуди“.
 Метафорите за съня /робството/ и пробуждането /борбата/;
- Богатият /глупец, богат, душманин, неверник/ – наречен е „обществен
мъчител“, но е важно да се отбележи, че не е използвана думата „чорбаджия“

/много от чорбаджиите са помагали на народа и са били готови да се
включат в борбата за свобода/.
 Представен е с метафоричните изрази - „Колко е души изгорил
живи… сироти ограбил… бога измамил…“

- Попът, учителят, вестникаринът /журналистът/ - За Ботев това е
продажната интелигенция. Представени са като отрицателни образи,
поддръжници на богатите. Ботев ги обвинява, че чрез изопачаване на
религията, образованието и предлаганата информация /във вестниците/, те са
се превърнали в „стадо от вълци в овчи кожи“ /връзка с фолклора/ и не
показват на обикновените хора правилния път към свободата. Учат народа
да живее в покорство, за да могат да се възползват на свой ред от него.
-  Народът – той е социалният субект на покорството. Авторът е
безкомпромисен и саркастично обвинява: „мълчи, моли се, кога те бият“;
„светът привикнал хомот да влачи // тиранство и зло и до днес тачи“;
 Основно е противопоставянето разум – глупост. Народът трябва да
изостави глупавата доверчивост и примирението и да бъде воден от
разума – да осъзнае мястото си в обществото и да се бори за него.', 'Основна е темата за справедливо устроено общество, в което няма бедност и
потисничество. Ботев посочва основните проблеми и борбата като основен
път за разрешаването им.
- Бунтът – целта му е свободата, национална /на родината/ и социална /на
бедните и онеправданите/.', 'Images/Borba_Hr.Botev.jpg'),
(8, 'Андрешко', 8,'Елин Пелин', 3,'Обществото и властта', '— Ще стигнем рано, господине. Във видело ще стигнем. Ей го селото — хе, под горичката там! Виждаш ли? Като прехвърлим оня баир, ниския, и то, кажи-речи, сме стигнали.

И младият каруцар, като замаха камшика над конете, подвикна им силно и ободрително:

— Дий — хей!… Ди-и, господа!

Четирите колелета на каруцата запръскаха по-силно из рядката кал на селския път. Разслабеният й скелет глухо затропа посред печалното, пусто и разкиснато от дъждовете поле. Селянинът извика още веднъж, намести се по-добре на сандъка, върху който седеше, отметна от главата си влажната качулка на дебелия ямурлук и безучастно си затананика под носа.

— Как беше ти името, момче? — обади се из грамадния си вълчи кожух дебелият господин, който седеше в каруцата.

Момъкът продължаваше да си тананика.

— Ей, момче! — извика високо и дрезгаво господинът.

— А? — обърна се момъкът.

— Името, името? Как беше ги името?

— Андрешко.

— А-а — Андрешко… Хитрец си ти-и-и! Всички станахте такива. Лукави станахте вие, селяците. Знаете само да лъжете и да хитрувате… И как се преструвате! Гледам ги в съдилището… Овчичка, такъв, глупав, пък той цял вълк! Играят си със съдията.

— Прост народ сме ние, господине, само ни навикват. На вас така ви се чини, ама то не е така. От простотия хитруват нашите селяни. От простотия и от сиромашия.

— А-а-а — от сиромашия, от сиромашия… Пусто дърво недодялано! От сиромашия се оплакват, а пиянствуват като скотове.

— От добро ли е?… Не, не е от добро… Че пиянствуват — пиянствуват, всички пиянствуват. За добро, а не от добро… Това човек като вас може и да си го запише.

— А-а, май и ти си пийнал, приятелю! Пък млад си още, мустаци не са ти никнали… Вашите селяци, пиши ги пропаднал народ и туй то!

— Пиши ги ти, господине, ние не знаем да пишем — рече момъкът и като се обърна към дръгливите си коне, подвикна им:

— Дий, дий, господа! — и се замисли.

Конете склисиха малко и също се замислиха. Господинът повдигна голямата яка на вълчия си кожух, потъна в него и също тъй се замисли. На усамотеното дърво край пътя кацна врана с настръхнала перушина, залюля се на сухия клон, гракна унило и също се замисли. И тъжното зимно време също беше замислено. По небето тежко и бавно лазеха и се разпокъсваха дебели, дрипави, влажни и мрачни зимни облаци, над които прозираха късове от също тъй замислено и студено синьо небе. Земята тънеше в кал и влага. Мъртви и покрусени се тъмнееха пръснатите пейзажи на села, речища, далечни гори и планини. По полето лъщяха големи локви, мътни, студени и оцъклени като мъртвешки очи. Малката каруца бавно се клатушкаше из дълбока та и рядка кал, затъваше, излизаше, криволичеше. Една отпрана дъска отстрани постоянно, еднообразно, глухо и безразсъдно клепеше и като удряше настоятелно нервите на дебелия господин във вълчия кожух, изкара го из търпение, Той откри яката, подаде си тлъстото лице и извика:

— Какво е това ужасно клепало, дявол да го вземе! Не ме оставя ня мира…

— Дъската и хлопа на моята каруца, господине. Плеще като учен човек: ни сама разбира, ни другите й разбират.

— Хитрец си ти, Андрешко, хитрец си! Трябва да умееш да лъжеш момите, ако не си се оженил. Вие се жените млади и хубави женички имате.

Господинът свали яката на кожуха си.

— Думай, каквото искаш, господине, ама госпожите по си ги бива… Аз знам това много добре! Ти какъв си, господине, по каква работа към наше село?

— Аз съм съдия-изпълнител.

Андрешко се обърна и с внимание погледна своя кираджия.

— И по изпълнение, а?

— По изпълнение, разбира се. Играе ме един вашенец там, ама тоя път ще му дам да разбере. Няколко пъти го гоня, а все се изплъзва от ръцете ми… Разбрах, че дяволува, и ще го издебна довечера, та ще ме помни… Житцето му ще секвестирам! Хем него на ум ще науча, хем да ви покажа един пример, та да не кръшкате друг път. Лъжете търговците, лъжете гражданите, та им продавате развалени яйца и граниво масло. Е, ама чакай, жено селяшка — властта се лесно не лъже! Пипа тя — здраво пипа! За вас камшик, руски камшик — така ще се оправите… Станахте пияници, пропаднахте, развалихте се — ще станете неспособни данъкоплатци и ще съсипете държавата. Ах, защо нямам повечко власт! Ангели ще ви направя.

Съдията-изпълнител разкопча кожуха си и тялото му зашава в него като пиле, което се излюпва.

— Е, господин съдия, господ направил света и пресметнал, че на жените брада не трябва, и не им дал… Сметнал, че на магарето му трябват дълги уши, и му ги дал — отговори Андрешко с престорена наивност.

— Хем ти не дрънкай, ами карай, че вече се мръкна… Много ми взе ти, дяволе! Толкоз пари за двадесет километра! Умеете да ни скубете вие… Карай де, карай, че крантите заспаха!

— Дий, ди-и, господа! — извика Андрешко и завъртя камшика.

— Ти господа ги наричаш, а? По-добре наричай ги братя — забележи сърдито съдията.

— Ще се разсърдят, господин съдия! Ще ги докача на чест, ако не им кажа господа… Службата им е чиновнишка — на часове. На час стават, на час лягат, на час ги поим, на час ги храним. После ги впрягаме, влизат, значи, в канцеларията, и толкоз. А понякогаж в яслите и вестник прочитат.

— Я кажи де сръбна, приятелю, па не дрънкай, ами карай, че закъсняхме. Лукави очи имаш ти, лукави!

— Няма вълци, господин съдия, не бойте се — рече каруцарят с такъв тон, че почтеният чиновник се озърна плахо наоколо.

— От вълци аз не се боя, приятелю, ами стана студено. Нямам време да настивам.

— Увийте се с чула, господине, Моите коне никога не се оплакват от настинка. Чулът много топли.

„Ама лапацало, а!“ — помисли съдията и се обърна строго:

— Карай, карай, говедо!

И като се наду сърдито, потъна в кожуха си и млъкна.

„А-а, попаднал си в ръце, приятелю“ — помисли си Андрешко И като се обърна, попита със сериозен тон:

— Та по изпълнение, а? Кому ше изгорите душицата?

Съдията дълго мълча, после сърдито отговори:

— Има един — Станойчо го казват — нисък такъв… с дебел врат…

— Знам го. Нему ще секвестирате житото, а? Сиромах е той, господин съдия, не закачайте го.

— Сиромах човек — жив дявол!

Съдията пак млъкна. Вече се смрачаваше. Конете едвам лазеха въз баирчинката, зад която трябваше ла се намира селото. Андрешко нито им вече подвикваше, нито махаше камшика над тях. Той престана да говори и да си тананика и се размисли.

Когато прехвърлиха зад баира и слязоха отвъд в полето, нощта беше настъпила, а селото още се не виждаше. Тънък и студен ветрец повея над потъналата във влага земя. Облаците, разпокъсани, се оттегляха към планините. Синият купол на студеното и помръзнало небе се изясняваше, разширяваше и възвишаваше. Скоро по него затрепкаха звезди, ледени светли звезди. Въздухът изстина страшно. А конете вървяха бавно. Съдията непрестанно се ядосваше.

— Карай, хей, шоп! Ще помръзнем!

Андрешко безучастно подвикна на конете и лениво размаха камшика над главите им. Те нехайно и омърлушено влачеха каруцата, сякаш не чуваха. Андрешко мислеше за бедния Станоя, комуто съдията утре е секвестира житото, съдията, когото той сега караше.

„Ти ми докара тая беля, Андрешко.“ — ще му каже Станоя, като се научи, и ще го изпсува. После ще се разтъжи, ще го почерпи, ще се напие и ще плаче.

„Трябва да му се помогне на човека, трябва да му се помогне… — мисли Андрешко. — Трябва да му се каже да скрие житцето през нощта и да омете хамбара, инак цяла година ще опъва уши от глад… Трябва да му се помогне — не може инак!“

Беше тъмно и по земята не личеше нищо освен кал, дълбока и гъста кал. Пътят се губеше в тая кал и не водеше никъде, освен пак в нея.

На едно място Андрешко дръпна юздите и спря конете:

— Чакай, като че съм сбъркал пътя!

И момъкът почна да се взира в тъмнината. Съдията гледаше строгото му лице, по което нямаше ни следа от прежната шеговитост, и му думаше:

— Момче, опичай си ума, че не отговарям… Бой ще ядеш!

Андрешко дръпна юздите, завъртя камшика и викна:

— Дръжте се здраво, господин съдия!

Далеч напред в тъмнината светеше селото. По кучешкия лай, който идеше оттам, личеше, че то е близо. Няколко крачки надясно блещеше с бисерен блясък голямо пространство неподвижна вода. Каруцата възви право към нея.

— Какво е това? — запита съдията.

— Блато, господин съдия… Пътят върви през него. То е плитко, хич не се бой. Тук-таме само има дупки… Колко пъти съм го минавал аз, и с кола, и пеши, и… Дий, дий, господа! Дръжте се здраво, господин съдия!

Конете навлязоха в студената вода, в която се оглеждаше небето, и предпазливо зацамбуркаха напред, като почнаха до потъват все по-дълбоко и по-дълбоко. Мъртвата и блестяща, зелено бисерна вода на блатото се размърда и оживя.

— Стой, говедо! — извика по едно време съдията и се изправи изплашено в кожуха си. — Ще ме удавиш, шопе! Не видиш ли, че каруцата се напълни с вода? Спри! Спри!

Съдията, разгневен, почна да псува.

Андрешко спря конете, Каруцата, потънала до пода, застана сред блатото, краят на което се губеше в непроницаемата тъмнина.

— Дий… Напред! — извика Андрешко на конете. Мощният и здравият му глас проехтя силно в нощта и потъна в непрогледната пустота. Наблизо изхвръкнаха диви патки и с шум се изгубиха.

— Трябва и ние да станем патки, та да излезем — рече замислено Андрешко, — инак…

— Ах, говедо! Да излезем веднаж — ще те пребия! Ще се издавим бре!… Теле!

— Не щем, не щем, господин съдия, не бой се… В тая тъмница, кой да е, ще сбърка, бъди спокоен — заговори Андрешко и се удари на работа около каишите. Връзва, развръзва, псува, проклетисва, най-после седна отново на сандъка, завъртя камшика и викна:

— Ди-и!… Напред!

Конете направиха усилие и тръгнаха. Единият се откачи от ока и зацамбурка из блатото свободен. Другият застана сам с каруцата.

— Бре! що стана? — извика съдията.

— Стой! Дорчо… Дорчо… Дорчо — завика Андрешко след коня и почна ла го мами. Но той, уплашен от водата, възви назад и бавно-бавно се изгуби в тъмнината към брега, без да чува вика на своя стопанин.

Съдията стоеше в каруцата разтреперан и уплашен.

В това време Андрешко бързо се качи на другия кон и тръгна по дирите на Дорчо, като викаше непрестанно силно и бодро:

— Дорчо, Дорчо, Дорчо!

— Къде бре… хей! Какво правиш бе, говедо? Диване! Ах ти, гнидав селянин… аз ше те науча тебе!

Из тъмнината му отговори ехиден смях.

— Ей, говедо, ти ме оставяш тук!… Да загина! Да ме разкъсат зверовете! Момче, не прави така, моля ти се! — заговори съдията с жален глас, в който една струнка плачеше.

— Не бой се, не бой се, господин съдия — обади се Андрешковият глас. — Зверовете няма да влязат в блатото. Увийте се в чула да не простинете… Утре рано рано аз ще дойда… В каруцата има сено, постели си… Кирия няма да ти взема!

— Момче, не шегувай се бе — замоли се съдията. — Не ме оставяй!… Ела! Извади ме оттук!

— Тъмно е, господин съдия, тъмно е, не се вижда нищо!… Пък и конят избяга! Как да ти помогна? Не мога.

Съдията чуваше тоя ехиден глас, който идеше из тъмнината, и се ужасяваше. Как? Да остане тук! Всред блатото! Всред тая студена, зелена блатска вода, краят на която не се виждаше!

— Ела, бре! Андрешко! Пари ще ти дам, колкото искаш!… Избави ме!… Ще умра бе!… Деца имам!… Хлапако, нямаш ли сърце — завика в отчаяние той, ала никой вече не се обади.

Тогава съдията отчаяно и безумно зарева към селото:

— Ей, хлапе… говедо… канибал… вол… дръвник! Ела! Избави ме!… Смили се бе! Животно… селяндур… шоп! Ах-ах!… Помощ, помощ!

И като седна в каруцата, потъна в кожуха си и се разрида като дете. Но тъмнината не му отговори.', 'Разказът е публикуван за първи път в сп. „Просвета“ на
04.12.1903 година със заглавие „Случка“. Със заглавие „Андрешко“ то се появява в
сборника „Разкази“ през 1904 година. Има конкретен повод за написването на
творбата – история за селската солидарност, която разказва как каруцар счупил
каруцата си, за да не може съдебният пристав да стигне до негов съселянин и да го
санкционира.', 'Произведението е класически къс разказ, базиран на едно събитие.', 'Тя е максимално изчистена:
1) Завръзка – Андрешко разбира по каква работа идва съдия-изпълнителят в
селото им;
2) Кулминация – Андрешко закарва съдия-изпълнителят на средата на блатото и
го оставя там;
3) Развръзка – съдията остава сам в блатото;
!!! Налице е „отворен финал“ – не се разкрива каква е съдбата на героите след края на
основната случка. Всеки може да „допише“, да даде идеи за развоя на събитията след
описания финал.', 'основна е идеята, че бедният е положителен герой, а
богатият – отрицателен.
1. Станоя – той е „скрит“ герой, но е повод за идването на съдията в селото и за
разгръщане на Андрешковата изобретателност. Станоя е двигателна целия разказ,
въпреки че не се появява в него.
2. Андрешко – образът му е разгърнат чрез речта и мислите му /реч наум/, а така
също чрез постъпките и поведението си. Той е състрадателен и съпричастен.
Интересен е изказът му – ироничен и винаги двузначен /пренася върху конете

обръщението към градския си пътник: „Ди-й, господа! “. Сякаш бедният селянин
удържа победа над богатия гражданин и държавата – съдия-изпълнителя.
- Често се поставя въпросът доколко е морална постъпката на Андрешко – тя е
благородна по отношение на съселянина му, но е подсъдна по отношение на
законите в държавата, на които служи съдията.
- Постъпката му е провокирана от жалост, приятелство и солидарност.
Разкрива човечността на героя.
3. Съдия-изпълнителят – той също се характеризира чрез речта си, но в нея липсва
остроумието на селския човек, което притежава Андрешко. Съдията е гражданин,
представител на властта, той е предубеден към селските хора и не се отнася с
разбиране към проблемите им. Увит е във вълчи кожух, сякаш приема самият той
ролята на хищника. Дори във фолклора вълкът е символ на лошия, заможния,
грабителя.
- Съдията има враждебно отношение към селяните и го показва чрез
представата за лъжата – „Хитрец си ти-и-и… Лукави станахте вие
селяците… Знаете само да лъжете и да хитрувате…“
- На опита на Андрешко да защити съселянина си, казвайки за Станоя:
„Сиромах е той“, съдията отговаря: „Сиромах човек – жив дявол!“; показани
са различни интерпретации на едно и също твърдение.', 'Основната тема е взета от всекидневието на обикновените селски хора.
Андрешко изоставя съдия-изпълнителя в блатото, за да му попречи да секвестира
житото на бедния Станоя.
- Темата за бедността на селяните;
- Темата за солидарността между хората със сходна съдба /в социален план/;
- Темата за противоречието между града и селото /Елин Пелин пише за
селяните от софийските села, така наречените шопи/;
- Темата за човека като жертва на държавната власт;
- Темата за доброто и злото в човешките сърца;
- Обществото и властта, отделният човек и държавата;', 'Images/Andreshko_El.Pelin.jpg'),
  (9, 'Приказка за стълбата', 9,'Христо Смирненски', 3, 'Обществото и властта', '- Кой си ти? - попита го Дяволът...
    - Аз съм плебей по рождение и всички дрипльовци са мои братя. О, колко е грозна земята и колко са нещастни хората!
    Това говореше млад момък, с изправено чело и стиснати юмруци. Той стоеше пред стълбата - висока стълба от бял мрамор с розови жилки. Погледът му бе стрелнат в далечината, дето като мътни вълни на придошла река шумяха сивите тълпи на мизерията. Те се вълнуваха, кипваха мигом, вдигаха гора от сухи черни ръце, гръм от негодувание и яростни викове разлюляваха въздуха и ехото замираше бавно, тържествено като далечни топовни гърмежи. Тълпите растяха, идеха в облаци жълт прах, отделни силуети все по-ясно и по-ясно се изрязваха на общия сив фон. Идеше някакъв старец, приведен ниско доземи, сякаш търсеше изгубената си младост. За дрипавата му дреха се държеше босоного момиченце, и гледаше високата стълба с кротки, сини като метличина очи. Гледаше и се усмихваше. А след тях идеха все одрипели, сиви, сухи фигури и в хор пееха протегната, погребална песен. Някой остро свиреше с уста, друг, пъхнал ръце в джобовете, се смееше високо, дрезгаво, а в очите му гореше безумие.
    - Аз съм плебей по рождение и всички дрипльовци ми са братя. О, колко грозна е земята и колко са нещастни хората! О, вие там горе, вие...
 Това говореше млад момък, с изправено чело и стиснати в закана юмруци.
- Вие мразите ония горе? - попита дяволът и лукаво се приведе към момъка.
- О, аз ще отмъстя на тия принцове и князе. Жестоко ще им отмъстя зарад братята ми, зарад моите братя, които имат лица, жълти като пясък, които стенат по-зловещо от декемврийските виелици! Виж голите им кървави меса, чуй стоновете им! Аз ще отмъстя за тях! Пусни ме!
Дяволът се усмихна:
- Аз съм страж на ония горе и без подкуп няма да ги предам.
- Аз нямам злато, аз нямам нищо с което да те подкупя... Аз съм беден, дрипав юноша... Но аз съм готов да сложа главата си.
 Дяволът пак се усмихна:
   - О, не, аз не искам толкоз много! Дай ми ти само слуха си!
- Слуха си? С удоволствие... Нека никога нищо не чуя, нека...
- Ти пак ще чуваш! - успокои го Дяволът и му стори път. - Мини!
Момъкът се затече, наведнъж прекрачи три стъпала, но косматата ръка на Дявола го дръпна:
- Стига! Спри да чуеш как стенат там доле твоите братя!
Момъкът спря и се вслуша:
- Странно, защо те започнаха изведнъж да пеят весело и тъй безгрижно да се смеят?... - И той пак се затече.
Дяволът пак го спря:
 - За да минеш още три стъпала, аз искам очите ти!
 Момъкът отчаяно махна ръка.
- Но тогава аз няма да мога да виждам нито своите братя, нито тия, на които отивам да отмъстя!
Дяволът:
- Ти пак ще виждаш... Аз ще ти дам други, много по-хубави очи!
 Момъкът мина още три стъпала и се вгледа надоле. Дяволът му напомни:
 - Виж голите им кървави меса.
- Боже мой! Та това е тъй странно; кога успяха да се облекат толкоз хубаво! А вместо кървави рани те са обкичени с чудно алени рози!
През всеки три стъпала Дяволът взимаше своя малък откуп. Но момъкът вървеше, той даваше с готовност всичко, стига да стигне там и да отмъсти на тия тлъсти князе и принцове! Ето едно стъпало, само още едно стъпало, и той ще бъде горе! Той ще отмъсти зарад братята си!
- Аз съм плебей по рождение и всички дрипльовци...
 - Млади момко, едно стъпало още! Само още едно стъпало, и ти ще отмъстиш. Но аз винаги за това стъпало вземам двоен откуп: дай ми сърцето и паметта си.
 Момъкът махна ръка:
- Сърцето ли? Не! Това е много жестоко!
Дяволът се засмя гърлесто, авторитетно:
- Аз не съм толкова жесток. Аз ще ти дам в замяна златно сърце и нова памет! Ако не приемеш, ти никога няма да минеш туй стъпало, никога няма да отмъстиш за братята си - тия, които имат лица като пясък и стенат по-зловещо от декемврийските виелици.
Юношата погледна зелените иронични очи на Дявола:
- Но аз ще бъда най-нещастният. Ти ми взимаш всичко човешко.
 - Напротив - най-щастливият!... Но? Съгласен ли си: само сърцето и паметта си.
Момъкът се замисли, черна сянка легна на лицето му, по сбръчканото чело се отрониха мътни капки пот, той гневно сви юмруци и процеди през зъби:
- Да бъде! Вземи ги!
...И като лятна буря, гневен и сърдит, разветрил черни коси, той мина последното стъпало. Той беше вече най-горе. И изведнъж в лицето му грейна усмивка, очите му заблестяха с тиха радост и юмруците му се отпуснаха. Той погледна пируващите князе, погледна доле, дето ревеше и проклинаше сивата дрипава тълпа. Погледна, но нито един мускул не трепна по лицето му: то бе светло, весело, доволно. Той виждаше доле празнично облечени тълпи, стоновете бяха вече химни.
- Кой си ти? - дрезгаво и лукаво го попита Дяволът.
- Аз съм принц по рождение и боговете ми са братя! О, колко красива е земята и колко са щастливи хората!', 
    'Христо Смирненски създава "Приказка за стълбата" през 1923 година, докато е в санаториума в Горна баня, където се лекува от туберколоза. Творбата е от късното му творчество и писателят я създава заради разочарованието към партийните функционери от кооперация "Освобождение". Те му оказват средства, необходими за лечението му в Горна баня', 
    'Драматургичен, спектаклов  сатиричен разказ, който преобръща позитивните послания на познатия приказен модел; Щастливият край всъщност е нещастно начало, привидно всичко се постига, а в действителност всичко се погубва и загубва;
    Модерна притча /текст с поука/ за Пътя към Ада, който е постлан с добри намерения, за компромисната подмяна на доброто със злото, на истината с лъжата, на изкачването по стълбата на властта с тоталното принизяване и пропадане на човека, податлив на изкушения;', 
    'Наддаващ полемичен диалог между човека и дявола, в който дяволското унищожава човешкото;
         Застанал  в подножието на стълбата, „млад момък с изправено чело и стиснати  юмруци”  се кани да отмъсти на „ония горе”, на виновните „принцове и князе” за съдбата на „сивите тълпи на мизерията”. Пресрещнат от дявола с въпроса „Кой си ти?”, той се самоопределя като „плебей по рождение и търси разплата, но за да върви към целта си, дава като откуп на изкусителя всичките си сетива и органи на духовността. Престава да чува риданията на своите братя, да вижда „голите им кървави меса”, да чувства страданията им, да помни дадения обет за справедливост, за обществена реакция срещу несправедливата власт; Негативното, ренегатско преобразяване завършва на последното стъпало  с контрастната автохарактеристика: „Аз съм принц по рождение и боговете ми са братя… О колко красива е земята и колко са щастливи хората!“', 
    'Централните образи на творбата са "сивите тълпи на мизерията", и момък "с изправено чело и вдигнати юмруци", "Младият момък", така нарича Смирненски своя герой, мрази "ония горе", причинили страдание на всички излъгани от немилостивата социална съдба. Дяволът - символ на злото и изкушението', 
    'Облогът между човека и дявола,чиято цена е покупко-продажбата на човечността;
    Човешкото социално отродяване и нравствено обезобразяване, прикрити зад маската на благородни,хуманни стремления;
    Ценностната деградация на човека, тръгнал да отмъщава на властниците , поддал се на властовото изкушение и продал и себе си, и обществото от обезвластени;', 
    'Images/Prikazka_Za_Stylbata.jpg'),
   (10, 'До моето първо либе', 7, 'Христо Ботев', 4, 'Животът и смъртта', 'Остави таз песен любовна,

не вливай ми в сърце отрова -

млад съм аз, но младост не помня,

пък и да помня, не ровя

туй, що съм ази намразил

и пред тебе с крака погазил.

 

Забрави туй време, га плачех

за поглед мил и за въздишка:

роб бях тогаз - вериги влачех,

та за една твоя усмивка,

безумен аз светът презирах

и чувства си в калта увирах!

 

Забрави ти онез полуди,

в тез гърди веч любов не грее

и не можеш я ти събуди

там, де скръб дълбока владее,

де сичко е с рани покрито

и сърце зло в злоба обвито!

 

Ти имаш глас чуден - млада си,

но чуйш ли как пее гората?

Чуйш ли как плачат сиромаси?

За тоз глас ми копней душата,

и там тегли сърце ранено,

там, де е се с кърви облено!

 

О, махни тез думи отровни!

Чуй как стене гора и шума,

чуй как ечат бури вековни,

как нареждат дума по дума -

приказки за стари времена

и песни за нови теглила!

 

Запей и ти песен такава,

запей ми, девойко, на жалост,

запей как брат брата продава,

как гинат сили и младост,

как плаче сиротна вдовица

и как теглят без дом дечица!

 

Запей, или млъкни, махни се!

Сърце ми веч трепти - ще хвръкне,

ще хвръкне, изгоро, - свести се!

Там, де земя гърми и тътне

от викове страшни и злобни

и предсмъртни песни надгробни...

 

Там... там буря кърши клонове,

а сабля ги свива на венец;

зинали са страшни долове

и пищи в тях зърно от свинец,

и смъртта й там мила усмивка,

а хладен гроб сладка почивка!

 

Ах, тез песни и таз усмивка

кой глас ще ми викне, запее?

Кървава да вдигна напивка,

от коя и любов немее,

пък тогаз и сам ще запея

що любя и за що милея!...', 'Поредното лирическо послание към света на родното и съкровеното е публикувано през 1871 г. в Ботевия вестник „Дума на българските емигранти“. През 1875 г. стихотворението е включено в „Песни от Ботйова и Стамболова“ с познатото за нас заглавие. Поводът за написването е интимно-биографичен, свързан с копнежа по роден дом и човешко щастие, в една потискаща атмосфера на емигрантския живот в Румъния.', 'Гражданска елегия – поставя проблема за избора между дълга към отечеството и любовта, ограничена в сферата на интимния свят.', 'Открояват се 3 смислови части, в които е представено миналото, настоящето и бъдещето на лирическия герой.
 І–ІІІ строфа ретроспективно представят миналото, свързано с любовта, която лирическият герой отхвърля, защото го прави бездушен към злото в света.
ІV–VІ строфа – чрез песента на гората се представя робската действителност; лирическият Аз се стреми да приобщи своята любима към съдбата на сиромасите.
VІІ–ІХ строфа – образът на бурята символизира борбата, видяна като разрушителна и обновителна стихия; чрез естетизирането на смъртта (примамлива и желана, усмихваща се на юнака, даряваща го с хармония и покой) метафорично се открива смисълът на човешкия живот, издига се борбата за свобода като висша ценност.
Важна композиционна роля играят повелителните (изразяват заповед, молба) глаголни форми, с които започват повечето от строфите (6 от 9).
– В първата смислова част: „остави“ и „забрави“, акцентират върху необходимостта да бъде преодоляно любовното заслепение.
– Във втората симислова част: „махни“ и „запей“ – Чрез тях лирическият герой убеждава, увещава, настоява и упорито изисква от любимата си да прогледне за действителността, да разбере мотивите му, поради които отхвърля любовта, затворена в сферите на бита, и да приеме неговия избор.
– Третата смислова част започва с категоричния призив: „Запей, или млъкни, махни се!“ – звучи като ултиматум: ако изгората не приеме житейския избор на любимия и не го последва, следва раздяла между тях.', 'Лирическият говорител е младеж, способен да се отрече от малкия свят на любовта и готов да се посвети на революционната борба, а лирическият герой е неговото първо либе, което той се стреми да направи съпричастно към своето дело.
 Пред лирическия Аз не стои дилемата любов или обществен дълг. Решението да посвети сили и живот на борбата за освобождение е взето преди да направи своята изповед пред изгората си. Той обича своята любима, възхищава й се, но робското страдание го възпира да се отдаде само на любовта си към нея, защото осъзнава, че личното им щастие е невъзможно във време на мъки и тегло.
Лирическият Аз разпознава себе си в ролята на спасител на своите събратя сиромаси и всеотдайно и жертвоготовно обрича живота си на отечеството.
В момента, когато цялото му същество е устремено към борбата, той продължава да мисли за любимата си, за да я призове да го последва: „Сърце ми веч трепти – ще хвръкне, / ще хвръкне, изгоро, – свести се!“. Силната искрена любов към либето прави още по-величествена саможертвата на този човек, който носи в сърцето си изгаряща интимна страст, но е готов да я пожертва в името на своя идеал. 
ОБРАЗЪТ НА ПЕСЕНТА – символ на истината (откровение за изстрадани истини) и призив за борба.
По време на турското робство песента за българите се превръща в отдушник на най-съкровените им чувства. Тя е израз на протеста срещу жестокото потисничество и начин да се съхрани душевността на българина. Песента се запомня лесно и се разпространява бързо. Затова и стихотворенията на Ботев се приближават до народното творчество и в поезията му песента е символ на завета за борба, който поетът оставя на народа.
Песента на Христо Ботев е песен на патриота и бореца и често се различава по своя плам от тази на останалите българи. В някои произведения песента се проявява като сантиментална и лъжлива мелодия, която поетът не разбира и отрича. Лирическият герой на Ботев признава песента единствено като най-чиста и възвишена форма да се възпее родолюбието и да се призове към борба. Той не може да подеме безгрижна мелодия, докато звучат песните на робството. Чрез своята песен лирическият герой търси съмишленици, които не само ще запеят редом с него, а и ще го последват в същинската борба за родината.
–„песен любовна“ – символизира магията на любовното чувство, която откъсва лирическият герой от действителността. Отъждествена е с „думи отровни“ и „полуди“. Тя е песен на безгрижието и младостта, но едновременно с това и песен безотговорна и недостойна за времето.
–  песента на гората – символ на трагизма, породен от несправедливата действителност; призив за борба.
(„чуйш ли как пее гората? …Чуй как стене гора и шума, / чуй как ечат бури вековни,/ как нареждат дума по дума …и  песни за нови теглила….Запей и ти песен такава“)
– песента на бореца за свобода – изразява радостта от бъдещата победа
(„Кървава да вдигна напивка, / от коя и любов немее, / пък тогаз и сам ще запея / що любя и за що милея!…“)
ОБРАЗЪТ НА ГОРАТА – символ на свободата, на волността.
ОБРАЗЪТ НА БУРЯТА – символ на борбата и на обновлението.
ОБРАЗЪТ НА СМЪРТТА – за първи път в Ботевата поезия е естетизирана = красива, желана, защото е следствие на героична саможертва в името на свободата, т.е. тя е смърт = безсмъртие', '-      Поставя темата за смисъла на човешкия живот и същността на щастието, осмислени чрез разрешаването на проблемите: любов - граждански дълг, робство – свобода
-Творба за отричането от личното в името на общото', 'Images/do-moeto-parvo-libe_Hr.Botev.jpg'),
(11, 'Новото гробище над Сливница', 4, 'Иван Вазов', 4, 'Животът и смъртта', 'Покойници, вий в други полк минахте,

де няма отпуск, ни зов за борба,

вий братски се прегърнахте, легнахте

и "Лека нощ" навеки си казахте -

        до втората тръба.

 

Но що паднахте тук, деца бурливи?

За трон ли злат, за някой ли кумир?

Да беше то - остали бихте живи,

не бихте срещали тъй горделиви

        куршума... Спете в мир.

 

Българио, за тебе те умряха,

една бе ти достойна зарад тях,

и те за теб достойни, майко, бяха

И твойто име само кат мълвяха,

        умираха без страх.

 

Но кой ви знай, че спите в тез полета?

Над ваший гроб забвеньето цъфти.

Кои сте вий? Над сянката ви клета

не мисли никой днес освен поета

        и майките свети.

 

Борци, венец ви свих от песен жива,

от звукове, що никой не сбира:

от дивий рев на битката гръмлива,

от екота на Витоша бурлива,

        от вашето ура.

 

И тоз венец - той няма да завене,

и тая песен вечно ще гърми

из българските планини зелени,

и славата ще вечно пей и стене

        над гробни ви хълми.

 

Почивайте под тез могили ледни:

не ще да чуйте веч тръба, ни вожд,

ни славний гръм на битките победни,

към вечността е маршът ви последни.

 Юнаци, лека нощ!', ',,Аз присъствах на славата на България", казва Иван Вазов по повод на боевете при град Сливница на 7 ноември 1885 година. На тази битка той посвещава стихотворението си "Новото гробище над Сливница". Стихове от тази творба са гравирани на много паметници, най-известният от които е Паметникът на незнайния воин в София. Стихотворението "Новото гробище над Сливница" е включено във Вазовата стихосбирка "Сливница", която е поставена на Сръбско-българската война от 1885 година. Творбата е датирана а 10 ноември 1885 година, като това уточнение цели да придаде достоверност.', 'Разножанрова творба с елементи на ода, елегия, балада , защото в задочния диалог  с покойниците, загинали в Сливнишката битка, се открояват възторгът, гордостта и преклонението пред подвига им, болката от тяхната непрежалима смърт и разочарованието от непризнателната памет на поколенията, заради която сам поетът ще обезсмърти всеобщата войнишката храброст; Лирически реквием, известен като Траурен марш, чиято кулминационна строфа е изписана на мраморната стена на Паметника на незнайния войн в София;', '7 строфи, които последователно разказват за безсмъртните мъртви, които с живота и смъртта си пишат новата епопейна история на забравените и незабравимите; Разказът преминава през:
Пряко обръщение към покойниците, преминали в отвъдния полк на загиналите;
Директен въпрос за мотивите на техния подвиг;
Пряк отговор в кулминационната строфа „ Българийо, за тебе те умряха, една бе ти достойна зарад тях и те за теб достойни ,майко, бяха и само твойто име кат мълвяха, умираха без страх.”
Огорчение и болка от тяхната забрава и обещание за песенното им обезсмъртяване;
Сбогуване с героите, поели пътя към вечността;', 'В стихотворението присъстват четири типа хора. в центъра са, разбира се, героите, паднали в изпълнение на своя отечествен дълг. Тяхната смърт не е самоцел, тя е в резултат на волята им да защитят някого и нещо. Тяхните близки също са отбелязани в творбата като "майките, свети". Изпъква и ролята на поети, която задача е да съхранят и запазят паметта на героите, да ги еузпее и по този начин да убеди целия български народ в съдбовността на националния идеал.', 'Различната емоционална оценка на решаващото победно сражение в Сръбско-българската война;
Дистанцираното оглеждане на  подвига на безименните български войници, извоювали победата в Отечествената война със смъртта си;
Войнишкият героизъм, неговата забрава и поетовата обезсмъртяваща памет;', 'Images/Novoto_Grobishte_Nad_Slivnica.jpg'),
(12,'Крадецът на праскови', 12, 'Емилиян Станев', 4, 'Животът и смъртта', 'В нейното съзнание, бедно от преживявания, навеки се отпечата горещият следобед, в който се случи това, от което се боеше и същевременно желаеше. И сега не можеше да си припомни, без да се развълнува отново, как се реши тогава да отиде при липата след безсънно прекараната нощ, в която се бореше със себе си, докато мъжът й спеше в леглото; как неговот пухтене я дразнеше и помагаше на нейното решение, как сутринта бе решила да не отива и да не се поддава на избликналите чувства. Не бяха ли й се счули думите: „Утре по това време пак.“ Беше ли ги произнесъл той, или тя сама ги беше пошушнала на себе си? Може би въображението й бе измислило вчерашната среща, която никога не беше се случила? Тя не искаше да мисли повече за това, искаше да задържи Марьола следобеда и сама да предотврати всяка възможност за нова среща. Но когато настъпи времето слугинята да си тръгне, не направи нищо да я задържи и подобно на крадец, изгарящ от нетърпение по-скоро да се отърве от нежелан свидетел, безучастно гледаше как слугинята се отдалечава по пътечката за града.

Сърцето й лудо блъскаше в гърдите, ту замираше, както замираше дишането й, а когато се озова при липата, беше принудена да седне под сянката на дървото, защото й се струваше, че няма да издържи. После видя пленника да се приближава и я обхвана безумно желание да избяга и да се затвори в старата колиба. Но беше късно. Тялото й остана покорно, безволно и натежало от желание…

От тоя ден тя престана да бъде тая Елисавета, която познаваше, като че под сянката на липата, в нейните подрасти, душата й бе разделена на същества: едното — примирената, угнетената жена, чакаща пристъпващата насреща й старост с безразлично отчаяние и тъга, и другото — непознато досега, вярващо, любещо и ликуващо същество, което отхвърляше нейния разум и желаеше да живее свободно и щастливо. Първото не й предлагаше вече нищо в своята равна строгост, но и не я заплашваше с нищо. То бе твърде разумно, за да се надява тепърва на живота, и не желаеше нищо освен спокойствие. Свързано с починалите й родители, които бяха го възпитали с техните оценки и разбирания, сега то я осъждаше и заплашваше, но тя чуваше все по-слабо неговия предупреждаващ глас да глъхне дълбоко в душата й. От него изпитваше досада, каквато изпитваше, когато мислено се върнеше в своя живот — в дългите самотни дни и вечери през двете войни, прекарани в голямата тъмна, мълчалива къща в града, в която като стража стоеше майка й — висока старица със строги, безкръвни устни, на която тя не смееше да довери горестните си мисли, защото се боеше от нейната суровост. Тя беше я възпитала в духа на тогавашния непреклонен, прост и жесток морал на търговските нотабили — полуеснафи, полуборжоа, — запазили балканджийската нравственост на дедите си с аскетично себеотрицание към плътта и към всички удоволствия на живота. Сега тия покойници й се струваха като мрачни образи на византийски светци и тя не се боеше вече от тях, защото онова друго същество бе узнало тяхната куха, наивна тайна и ги смяташе за измамници. Това друго същество бе разбудило нейната женственост, потискана и незадоволена в течение на много години, подобна на подземна река, излязла на повърхността на земята. Тя помнеше много добре как беше се събудило това друго същество, доскоро дремещо дълбоко в душата й, тъй като помнеше всяка минута от неговото пораждане. Можеше да се каже, че беше се съпротивявала и противопоставяла срещу него, беше го пъдила и отблъсквала много пъти също така, както беше го чакала с трепетен страх, изгаряща от срам пред своето падение и своя позор. От минутата, в която бе разбрала неудържимостта на увлечението си и бе почувствувала как с всеки изминат ден волята й отпада, това ново същество закрепваше и ставаше все по-уверено и по-сигурно. Смело и безсрамно то изявяваше своето право, отхвърляйки всички морални забрани и всякакви разумни доводи.

Всеки следобед тя чакаше пленника до липата с притаен дъх и отмалели колене. Тогава усещаше тишината плътно да тежи край нея, кръвта й да пулсира в слепите очи и устните й да съхнат. И когато го видеше да се промъква край черниците и да идва насреща й, преставаше да диша…

Нямаше вече тия мъчителни пристъпи на съвест, които се появяваха в началото на техните срещи, нямаше ги страха, колебанието и нерешителността. Чувствата й ставаха все по-пълни и все по-силни и тя му се отдаваше с готовността на влюбена жена, познала възраждащата магия на любовта. Можеше да се каже, че се отдаваше за пръв път на мъж с цялото си тяло и с цялата си душа, алчна към всеки отлитащ миг от тия два часа, които двамата прекарваха под липата. Тя се учудваше на себе си, изненадана от собствената си чувственост, от безкрайната сложност и сила на усещанията, които не бе познала през първата си младост. Задържаше го до последната минута, когато ординарецът вече си идваше, забравила своя дом, страха си, своя мъж, готова на всичко. А когато той си отидеше, тичаше към колибата с щастливо, разхубавено лице, със слепи за околния свят очи. Сядаше на пейката с гръб към колибата и стоеше така, съзерцавайки току-що отлетелите щастливи часове — отмаляла и прехласната.

Постепенно липата бе станала за нея живо същество и тя я гледаше отдалеч с весел поглед, както се гледа мълчалив и верен съучастник, или отиваше при нея в предвечерните часове, когато дългата и мощна сянка на дървото се просваше на изток като черна мантия, метната върху изгорялата от сушата трева. Тогава в главата й шумяха рояк смели мисли, тя мечтаеше, опиянена от спомените, изпълнена с благодарност и обич към света.

Тялото й бе придобило изострена чувствителност към всяко явление на външния свят — краката й усещаха по-силно топлината на горещата земя, кожата й бе станала по-чувствителна към въздуха, очите й — към светлината, и околният пейзаж сега й се струваше като нов, сякаш магическа сила бе одухотворила и вляла в природата нова красота. Само колибата, нейният дом, не бе докосната от възраждащата и обновяваща сила. Тя изглеждаше още по-мрачна, някак отминала, досадна и стара, като напуснат затвор. Тя прекарваше в колибата малко часове през деня, изправена пред огледалото, където се разглеждаше със себепоказваща и кокетлива стойка на влюбена жена. Лицето й имаше прясна и свежа руменина, кожата й бе станала гладка и чиста, матовобледа от златиситя загар, придобит навън. Очите й светеха с лъчезарна чистота — малко разширените зеници хвърляха в тях тъмни сенки, които ги правеха по-дълбоки и по-големи, а устата й се усмихваше в единия си ъгъл загадъчно.

Огледалото я вълнуваше и я възбуждаше, тя отиваше вън да погледне липата и приветливо да й кимне с глава. Понякога траурно-тъмният силует на дървото я разтъжаваше, като че в него виждаше някогашната Елисавета с нейната пропиляна младост, и сърцето й се свиваше от страх, че не и остава още много до старостта. Но стига да помислеше за своя любим, отново я изпълваше вяра и в главата й пак се появяваше мисълта да напусне съпруга си и да замине с пленника, където той пожелае, без всякакво угризение на съвестта. Нейната увереност растеше, смехът й сега звучеше много често и в алтовия му тембър се долавяха кокетливи нотки, които издаваха тайната й, движенията й бяха отмерени и пластични — тя вече не държеше главата си наведена, както правеше по-рано, и не стъпваше с хубавите си нозе така отегчено. Беше изчезнал твърдият блясък в очите й, нервните жестове на ръцете й. Старата слугиня я гледаше удивена и веднъж, когато не можеше повече да скрива своето учудване, беше й казала:

— Вие изглеждате като момиче, толкова се подмладихте.

— Така ти се струва — бе отговорила тя.

— Трябва да ви е леко на сърцето. Човек се подмладява, когато душата му е свободна — каза старата жена и тия думи, в които долавяше лек укор, я изненадоха с правдивостта си. [...]  През следващите дни пленникът не се вести. Напразно тя го чакаше под дървото, напразно се вслушваше да чуе познатото подсвирване, уговорения знак, че той е наблизо. Околността мълчеше, в глухата знойност на следобеда се чуваше само бръмченето на насекомите, край нея нямаше никого освен собствената й сянка, която я слядваше неуклонно.

Елисавета отиваше до зида и оттам поглеждаше прашния път — празен и пуст в тия часове.

Желанието да го види придобиваше безумна и нетърпима властност, тя обикаляше из черничевата горичка с надежда, че той ще се появи, макар че времето за тяхната среща бе отминало, отиваше до колибата, после пак се връщаше към липата. През тия пет дни посещаваше всяка вечер семейството на учителя, чиято вила бе до самия път. Сядаше под асмата и неспокойните й очи чакаха прибирането на пленниците в лагера. Тоя поток от изпити лица я замайваше, но тя ги забравяше тутакси, защото очите й диреха само едно лице. После се връщаше в колибата сломена, разсеяна и мрачна, а след вечерята стоеше на пейката и мълчаливо гледаше луната, която изгаряше насреща й.

Казваше си, че трябва да бъде търпелива. Може би Обретенович беше изпратен на работа в града? Може би французкият майор бе толкова зле, че той не можеше да го напусне през деня? Оставаше й да чака и да търси начин да узнае какво се е случило. Най-вече я безпокоеше мисълта, че може да се е разболял от тая ужасна епидемия, която вземаше най-много жертви тъкмо между пленниците. Тая мисъл я караше да става от пейката и да се разхожда към лозето, където никой не можеше да забележи нейното вълнение.

На следващия ден тя отиде в града без определен план, разчитайки на случая да узнае нещо. Мина из познатите улици, между напечените къщи и усети миризмите, които бяха изпълнили града. Търново изглеждаше като посипано с тебешир — един обезлюден град, неметен и непочистван. Пресъхналите чугунени чешми напомняха коленичили бабички, плътно притворените врати й обръщаха гърбове, редките минувачи я поглеждаха уморено и жално. Тук-там се виждаха некролози и черни крепове и да висят по вратите, а из училищните дворове и по площадите играеха полуголи деца.

Тя стигна в дома си, изморена от горещината и от обилната светлина, без да срещне познати. Когато отвори входната врата, водеща в преддверието с цветни стъкла, лъхна я миризма на върбици, на застоял въздух и на прах. Полутъмните стаи с плътно спуснати завеси я приеха гостоприемно с хладината си. Къщата продължаваше да живее своя живот. Тя сякаш я канеше да остане тук, припомняйки й миналите дни. Елисавета мина през стаите, отвори няколко чекмеджета, прегледа гардероба и побърза да излезе. Беше почувствала отново развоението в душата си и съмнението, че никога не ще има сили да напусне тоя дом.

Тя се озова на Марно поле и там видя умиращите волове, току-що докарани от фронта. Те се белееха отдалеч, като същински гробища от бял камък. Налягали един до друг, някои агонизираха с изпънати напред шии и крака, други чакаха смъртта със замислени и кротки очи. Равнодушни вече към всичко, те не издаваха нито един звук, но тяхното мълчание бе по-ужасяващо от всякакъв рев.

Между тях сновяха старци, жени и деца, дошли от селата да се простят със своите верни и неуморни работници, които бяха гладували и теглили тежките коли по каменливите и стръмни пътища на Македония до последния момент, когато преуморените им тела са отказали да вършат повече това. С тежки, навъсени лица и със стиснати устни се щураха между тях селяните и когато някой от тях познаеше своя Сивчо или Белчо, чуваше се пронизлив женски плач, който нареждаше като на мъртвец и високо кълнеше виновниците за това.

Никой не пазеше тия пресилени животни, никой не се грижеше за тях. На стопаните им беше съобщено да дойдат да си ги приберат. И те си отиваха само с кожата на вола или пък го натоварваха умиращ на колата и го откарваха вкъщи.

Елисавета мина наблизо, развълнувана от зрелището. Напразно търсеше да види пленници по копите. Край тях нямаше никого освен часовоите, които мрачно пушеха в сенките на караулните будки. Беше принудена да напусне града, без да научи нещо, след като бе скитала край болницата, където срещна един познат лекар. Тя го разпита предпазливо. Лекарят не й каза нищо и тя си тръгна съкрушена.

Оставаше да провери в лагера. Реши да отиде там още на следващия ден, защото научи от съпруга си, че някои от пленниците ще бъдат преместени в други лагери. [...]  В тая съдбоносна вечер учителят бе дошъл при полковника да моли за един лизгар, тъй като неговият беше се строшил през деня.

Той намери семейството на трема. Току-що бяха вечеряли. Върху застланата с бяла покривка маса бяха сложени куп книжа, които полковникът преглужсаше с пенсне на носа. Жена му, седнала на другия край на масата, редеше карти под светлия кръг на газената лампа. Двамата изглеждаха загрижени, всеки погълнат в своите занимания.

Полковникът се показа услужлив, обаче не го задържа, дори не се сети да му предложи стол, докато ординарецът търсеше сечивото. Учителят си отиде малко окърбен.

Когато се прибра във вилата, часът беше девет. Септемврийският месец, издигнат високо, изливаше сребриста светлина. Пътечката се белееше и се виждаше надалеч, телът в лозето тук-там лъщеше. Насрещните хълмове, огрени от луната, светеха съ своите бели като тебешир вили.

Той свари жена си под асмата. Двете деца дремеха — едното върху масата, другото в скута на майка си. Бяха изгасили фенера, да икономисат още малко от газта, понеже тя бе голяман рядкост по онова време.

— Много бързо се върна — забеляза жена му.

— Полковникът няма навик да задържа гостите си — каза той.

— Елисавета не те ли покани?

— Не. Тя бе много заета със себе си: редеше картите.

Той подръпна острата си брадичка и по стар навик започна да я дъвче.

— Днес беше много загрижена. Върна се от града и не се отби, макар че я поканих. Не си ли забелязал, че всеки ден скита из черничевата гора? Какво прави там?

— Кой знае — каза той с такъв тон, който показваше, че все още не може да забрави оскърблението и че не му се иска да говори нито за полковника, нито за жена му.

Тя заведе децата да си легнат и той остана сам, загледан далеч пред себе си. Каква чудна тишина лежеше над земята. Чуваше се всеки звук, всяко шумолене из тревата, където скачаха щурците. Лъчезарното небе сияеше чисто и ласкаво, сенките на дърветата стояха неподвижни и леки, самотно се белееше пътят зад вилата, а чучелото в лозето на полковника напомняше разпятие.

Той си припомни, че утре трябва да отиде с магаренцето за вода, след това да изкорени една изсъхнала вишна, да прескочи до града. После мисълта му се пренесе към Елисавета. Защо тая вечер тя бе тъй загрижена? Кимна му с глава, но не го заговори, наведена над картите. Сигурно гадаеше. Какво правеше наистина в горичката всеки ден? Беше я виждал два пъти, а веднъж му се стори, че не беше сама. Той я познаваше като спокойна жена, а напоследък тя изглеждаше нервна и разтревожена.

Откъм зида изтрака съборен камък. Учителят трепна и се обърна, но не видя нищо. Два бряста хвърляха сенките си там, тъй че зидът оставаше в тъмнина. Той стана от стола да огледа по-далеч и долови друг шум. Като че някой вървеше по пътечката. Стори му се, че видя една сянка да се промъква зад гъстите редици колове, чиито върхове лъщяха като копия под лунната светлина.

В такава нощ, светла като ден, мъчно можеше да се допусне, че ще дойдат крадци.

Той остана прав, скрит в сянката на асмата, като продължаваше да се вслушва напрегнато. Зад него в стъклата на вилата се оглеждаше месецът, стените сякаш бяха огрени от слънце, една дреха на децата се тъмнееше върху перилата на стълбата.

Нищо не се чуваше. Тишаната бе застанала още по-пълна, небето — по-сияещо. Тънка брилянтна ивица опасваше зенита.

Изведнъж видя, че през ливадата премина човек. Той се придвижваше безшумно, приведен, използувайки сенките на дюлите, където пасеше конят. Учителят го загуби от погледа си в следващия миг. Сигурно крадецът се беше вмъкнал в лозето на полковника. Дойде му наум да извика, за да предотврати кражбата, но си спомни, че в лозето спеше ординарецът, който сигурно щеше да го хване. Нямаше смисъл да вика и реши да почака, обзет от любопитство и от силно желание крадецът да бъде заловен.

Чу се тихо подсвирване. Съвсем тихичко се повтори мотив на някаква мелодия. Тя прозвуча меко, зовящо и завърши с дълго легато. Изсвирването напомняше птича песничка, но тъй майсторски и точно бе то, че учуди учителя. Цяла минута не се чуваше нищо. После подсвирването отново се чу, вече за трети път, но сега по-бавно, по-високо и по-отчетливо, с настойчиво подчертана нотка. В същото време учителят чу дрезгавия глас на ординареца и видя червения пламък на изстрела. Гърмът изпълни тихата нощ и с него се сля къс, задавен вик, който замлъкна в свисъка на оловото…

На учителя се стори, че плиснаха в лицето му нещо горещо и парливо. Той се дръпна назад, за да се запази от дробинките, които изчаткаха по сухите колове на лозето.

Един ужасен глас отвърна от колибата на полковника. Някой тичаше по пътечката. После полковникът извика жена си и закрещя нещо на ординареца. Висок женски писък заглуши дрезгавия глас на войника. Нощта се изпълни с говор, трескаво възбуден и неразбран, с плач и ридания и всички кучета от насрещните вили отговориха с цял водопад от лай.

Настръхнал, учителят изтича към вилата, като усещаше по тялото си да пробягват тръпки. Той беше от тия малодушни хорица, които благоразумно отбягват всякакви произшествия. Жена му, събудена от изстрела и от виковете, излезе навън. Тя видя, че Елисавета се бори с мъжа си, който се опитваше да я отведе в колибата…

* * *

Сутринта учителят нерешително слезе по пътечката. От колибата на полковника не идваше нито звук. Не се виждаше и димът, който се появяваше там всяка сутрин.

Той надникна в лозето и забеляза убития, паднал възнак, с отхвърлена назад глава. Кракат му, обути с ботуши, бяха изровили сухата пръст. Сигурно беше агонизирал продължително. Учителят погледна младото мургаво лице и позна пленника, когото бяха хванали в лозето…

Той остана няколко минути неподвижен, уловил замислено козята си брадичка, после бавно се упътил към колибата. Тя беше затворена. На трема стоеше масата, на нея картите така, както Елисавета ги бе наредила преди убийството, лампата и една чинийка, изцапана със сладко. До нея се виждаше пенснето на полковника.

Учителят поиска да се върне, учуден, че след всичко това полковникът и жена му още спят, но отведнъж почувствува, че някой го наблюдава. Той се обърна и видя ординареца да лежи на пейката, изтегнат с целия си ръст, подпрял глава на едната си ръка. Лицето му беше подпухнало и застаряло, като лице на скопец.

— Спят ли? — попита учителят, като посочи към вратата.

Ординарецът направи неопределен жест със свободната си ръка.

— Няма ги — каза той. — Нощес отидоха в града.

Учителят кимна с глава. Войникът продължаваше да го гледа с мижавите си очи. Той преглътна някак неестествено, сякаш на гърлото му бе заседнало нещо, и добави:

— Госпожата се застреля към четири часа с револвера на господин полковника. Откарахме я с файтон в града. Беше още жива…', 'Идеята се ражда през 1936 г. от спомена за
родния град и изпитанията по време на Първата
световна война.

Написана е през 1948 г.

Филмирана през 1964 г.', 'Повест – един от основните епически жанрове,
по обем, обсег и творческо внушение заема
място между разказа и романа.

Художествени особености на повестта в
сравнение с разказа:

По-широко художествено платно;

По-голям съдържателен обем;

Богат спектър от проблеми: исторически, социални,
битови, личностни;

По-остро изразен конфликт;', '12 части

Експозицията (І част) и епилогът (ХІІ част) изграждат
композиционна рамка.

*Описват сходни картини „Няма нищо по-тягостно от
повторението на миналото".

*Имат един и същ разказвач.

*Ориентирани са към настоящето – Втората световна
война.

Втори рамков разказ – на учителя г-н Петров.

*Връща времето към 1918 г. и края на Първата световна
война.

*Разказва като пряк свидетел. Завръзка – първата среща между

Елисавета и военнопленника (ІІ част);

Кулминация – смъртта на влюбените,

последвана от развръзка (ХІ част).', 'Образът на Елисавета

Нейният съпружески живот не беше щастлив. Полковникът бе
суров човек и неговият сприхав характер стана причина тя да се
чувства самотна и преждевременно остаряла. Сигурно не беше
изпитвала дори половината от това любовно щастие, което днес
изпитва едно момиче. Брачният й живот премина между три
войни... Тя помнеше само няколко хубави дни от техния брак, когато
беше най-хубавата жена в града и най-желаната дама на баловете…
Когато полковникът я поиска за жена, тя беше учителка в града.
Ползваше се с уважението на гражданите, защото бе от видно, ала
обедняло семейство. Може би това я накара да стане жена на
застарелия капитан, петнадесет години по-възрастен от нея, а
може би е била привлечена от екселбантите, белия кител и от
глупава суетност, която не й е позволявала да се омъжи за друг
човек. .. По-късно, когато е загубила надеждата да има деца, тя се е
изпълнила с предчувствието, че отсега нататък не й остава нищо
друго, освен да доживее този нерадостен живот, в който
младостта й беше се прахосала напразно.

В самотните часове, които прекарваше всеки ден, тя изпитваше
най-силно това неизказано чувство на отчаяние и на малоценност,
което измъчва безплодните жени пред прага на старостта. 
Образът на Иво

Носи знаците на
другостта.

Антипод на полковника.

Носител на мотива за
греха в творбата:

Откраднатите и после
върнати плодове;

Любовта към Елисавета.

Поставя проблема за привидността и реалността:

Учител по музика;

Има добри маниери;

Изпитва срам от външността си на пленник и се старае да я подобри;

Войната му е дълбоко чужда.

С чувствата си събужда сетивата на Елисавета. 
Образът на полковника

От него се бояха всички, най-вече ние, децата, които
често играехме край лозето му. Панически страх ни
обземаше, когато чуехме металическия му глас да ни
отправя проклятия и закани. Той беше шишкав, към
петдесетгодишен, плещест, късоврат, с плътно
прилепнали към черепа уши, с остри, сиви очи и побелели
коси, стригани алаброс. Тоя алаброс придаваше на главата
му израз на рис.

Войниците се вдървяваха, щом го зърнеха, подофицерите
трепереха за частта, която обучаваха, офицерите се
червяха или бледнееха, ако ударът с нож не излезеше
достатъчно енергичен… В такъв случай полковникът
побесняваше... Той се нахвърляше върху нещастния селяк с
псувни, закани, плесници и след като излееше по този начин
гнева си, наказваше го под оръжие. За него дисциплината
беше сляпо и безпрекословно подчинение, а върхът на
военното изкуство — ударът с нож.', 'Драматичната среща и  страстната любов на сръбския военнопленник Иво Обретенович и Елисавета, съпруга на  полковника, военен  комендант на Търново по време на Първата световна война, в условията на човеконенавист, глад, епидемии, смърт;
Обречената жажда за живот на влюбените  сред гибелта на другите;
Невъзможното любовно щастие през изневярата, войната и омразата;
Свободата  на чувствата, заплатена с ограниченията на военновременния живот и със смъртта;' ,'Images/Kradecut_na_praskovi.jpg' ),
(13, 'При Рилския манастир', 4, 'Иван Вазов', 5, 'Природата', 'Сега съм у дома. Наокол планини

и върхове стърчат; гори високи, диви

шумят; потоците, кристални и пенливи,

бучат - живот кипи на всичките страни.

Природата отвред, кат майка нежна съща,

напява ми песн?, любовно ме пригръща.

 

Сега съм у дома. Над мен Еленин връх

боде лазурний свод и мен при себе кани;

отсреща Бричебор ми праща здравий дъх

на своите ели и бори великани;

а Царев връх от юг издига се огромен

с плешивия си лоб и царския си спомен.

 

Сега съм у дома, сега съм в моя мир -

мир въжделен и драг. Тук волно дишам ази,

по-светло чувствувам; свещен, отраден мир

изпълня ми духът, от нов живот талази

нахлуват в мен, трептя от нови ощущенья,

от прясна сила, мощ и тайни песнопенья...

 

Сега съм у дома, сега съм пак поет -

във лоното на таз пустиня горска, свята;

разбирам на леса любовний тих привет,

на струите шума, на бездната мълвата.

Разменям тайна реч с земя и синий свод

и сливам се честит във техния живот.

 

Сега съм у дома, в сърцето съм на Рила.

Световните злини, тревоги са далеч -

за тях е тя стена до небеса турила -

усещам се добър, почти невинен веч.

Духът ми се цери след жизнената битва,

вкушавам сладък мир във песни и молитва.

 

Сега съм у дома. По часове, благат,

край бистрата река, при звучната? песен,

мечтая ил чета... Ил кат орел надвесен

над бездните стоя, и моят ум фъркат

блуждае в хаоса, до господа отива,

на мирозданьето във тайните се впива.

 

Сега съм у дома - не съм тук странен гост.

Природата всегда, но буйната природа,

що пълни я живот, шум, песен и свобода,

бе моят идеал величествен и прост

Поклон, скали, води! Поклон, ели гигантски!

Вам, бездни, висоти! Вам, гледки великански!

 

Сега съм у дома - участник в рилский хор.

Аз тук не се родих - тук бих желал да тлея -

под горский вечен шум - дълбока епопея -

и на Еленин връх под вечно будний взор;

да имам гроб, подир живот-синджир теглила,

в величествените обятия на Рила.

 ', 'Стихотворението "При Рилския манастир" е типичен образец на обикновената вече от българския читател в края на XIX век пейзажна лирика. То е първо подред и въвеждащо в цикъла от 22 стихотворения с общо заглавие "В лоното на Рила", които Вазов публикува през 1891 година в тогавашното списание "Денница". "При Рилския манастир", а и всички останали творби в споменатия цикъл, са възторжена прослава на едно от най-дивните кътчета на България - Рила планина, любовта към която поетът запазва до последни дни на живота си.',
 'Ода, първа, програмна творба от цикъла „В лоното на Рила/1891г./, в която поетът възпява  планината като видим,материален образ на Бога, сакрализира я, изобразява я пантеистично;',
 ' В осем строфи е аргументирана позитивно изграждащата връзка  между човека и природата; От божествения природен свят и близостта с него човек получава в пълна мяра:

спокойствие и свобода – „Тук волно дишам ази”;
обновление на духа – „ По-светло чувствам…от нов живот талази нахлуват в мен”;
талант за творчество – „ Сега съм пак поет”;
благородство – „ Усещам се добър, почти невинен веч”;
лек за нанесените житейски рани, щит срещу социалния хаос – „ Духът ми си цери след жизнената битва”;
приближаване до Всевишния – „И моят ум фъркат до Господа отива…”
патриотично и естетично преклонение – „ Природата всегда, но буйната природа бе моят идеал величествен и прост; „Поклон скали, води! Поклон ели гигантски! Вам бездни, висоти! Вам гледки великански!”;',
'Лирическия герой се слива с автора. Творбата е написана в 1л., ед.ч. - (Аз-форма) "Съм у дома" 
Природата е представена като жив човек', 
'- Природата е спасение от проблемите на света
- Природата е вечна, човекът - тленен
- Природата е спасение', 
'Images/Pri_Rilskiq_manastir.jpg'),
(14, 'Градушка', 14, 'Пейо Яворов', 5, 'Природата', '"Една, че две, че три усилни

и паметни години... Боже,

За някой грях ръце всесилни

издигна ти и нас наказа.

     Кой ли може

неволя клетнишка изказа,

макар и - вчерашна се дума?

Да беше мор, да беше чума,

че в гроба гърло не гладува,

     ни жадува!

А то градушка ни удари,

а то порой ни мътен влече,

слана попари, засух беше -

в земята зърно се опече... "

 

*

 

Но мина зима снеговита,

отиде пролет дъждовита -

     и знойно лято позлати

     до вчера злъчни широти.

 

Назряла вече тучна нива,

класец натегнал се привежда

и утешителка надежда

при труженик селяк отива.

 

Затопли радост на сърцето,

усмивка свърне на лицето,

     въздишка кротка, пръст до пръст -

     ръка неволно прави кръст:

 

"Да бъде тъй неделя още,

неделя пек и мирно време,

олекне ще и тежко бреме, -

на тежки мъки края дойде".

 

*

 

     Додето сила има,

селяк без отдих труд се труди...

Почивка - ей я, би-ще зима.

Сега - недремнал и се буди:

петлите първи не пропели,

дори и куче не залае,

на крак е той... - "Катран и върви,

бре мъжо, взе ли от пазаря?" Знае

невеста ранобудна - всичко,

готово е, но пак ще пита,

че утре жетва е; - самичко

сърце си знае как се стяга...

   И сърдита

за нещо тя на двора бяга

и пак се връща в килеря,

тършува... "Днеска да намеря

Седмина още - чуеш жено?

- Ти ставай, Ваньо, - лентьо стига!

Небето ето - го червено,

че вече слънцето се дига,

добитъкът те гладен чака".

А Ваньо сънен се прозява

и зад сайванта в полумрака

подал се - Сивчо го задява

с носът си влажен по вратлето.

"Хе ставай! - вика пак бащата

отсреди двора, на колата

затракал нещо, - стига..." Ето

в съседен двор се вдига врява -

там някой люто се ругае.

Наблизко негде чук играе

и наковалнята отпява.

А сутренник повява леко

и звън от хлопки от далеко

донася в село; стадо блее...

На всякъде живот захваща.

И ето вече слънце грее

и на земята огън праща.

 

*

 

Преваля пладне. Задух страшен.

И всеки дигне взор уплашен,

с ръкав избрише си челото

и дълго гледа към небето,

а то сивее мъгловито.

И слънцето жълтей сърдито:

От юг бухлат се облак дига

пълзи и вече го настига;

по-доле вирнали главите

и други... Знак е - чуй петлите.

А гъски около реката

защо размахали крилата,

и те са глупи закрещели,

Какво ли са орали, сели?

 

*

 

Върни се облако неверен, -

почакай, пакостнико черен,

неделя - две... ела тогази,

страшилище! А облак лази,

ръсте и вий снага космата,

засланя слънце; в небесата

тъмней зловещо... Милост няма!

Ще стане пак беда голяма. -

на завет всичко се прибира,

сърцето трепне, в страх премира,

че горе - дим и адски тътен.

Върхушка, прах... ей свода мътен

продран запалва се - и блясък -

и още - пак, - О Боже!... Трясък

оглася планини, полета -

земя трепери... Град! - парчета -

     яйце и орех... Спри... Недей...

     Труд кървав, Боже, пожалей!

 

*

 

Но свърши. Тихо гръм последен

заглъхва нейде надалече

и вълк на стадо - вихър леден

подгоня облаците вече.

А ето слънцето огряло

тъжовно гледа върволица

от стари, млади и дечица

забързали навън от село;

в калта подпретнали се боси,

глави неволнишки навели,

отиват, - черно зло ги носи

в нивята грозно опустели.

Че там жетварка бясна хала

просо, пшеница, ръж, ечмени -

безрадно, зрели и зелени,

и цвет - надежди е познала...

.............................................', 
'Стихотворението "Градушка" е поместено в стихосбирката "Подир сенките на облаците" издадена през 1910 година. Яворововите творби посветени на селския живот предоставят труда през две измерения.
Конкретни поводи за написване на творбата са свързани с някои проблеми около тежкото битие на българските селяни през последните няколко години на XIXв.',
'Поема на социалнокритична селска тема , включена в сб.”Стихотворения” от 1901г. и в антологичната книга „Подир сенките на облаците” от 1910 и 1914 г.;',
'Първата част на поемата обхваща изповедта на лирическия герой - селяка, чрез която изповед човешкото битие се представя като низ от беди и наказания в цикъла на неговия живот.
Втората част на творбата се променяр както смисъла и чувството, така и стиховата форма. В контраст с първата част се очертава една свежа, цветна картина, изпълнена с очакване и надежда. Пространството обхваща не вече цялата земя, а плодното поле.
Третата част на творбата сгъстява пространството на един селски двор, а времето е в границите на няколко часа преди жътва, Редуват се отделни ярки детайли, които възстановяват картината на суетене, прибързаност при подготовката на дългоочакваната жътва.
Тази част на поемата е особено напрегната. Времето е фокусирано до часове и минути. Преваля пладня. Пространството се разширява и погледът обхваща небето, земята….противопоставят се като опозиционна двойка категории - светлина и мрак
В петата част на поемата се разпада синтактичната организираност на изказа - светът не може да бъде описан, а само назоваван чрез негови отделни елементи. Създава се усещане, че се разпада езикът, което е равнозначно на разпад на човешката същност.
Тази 6та част на поемата проследява стихнала картината след катастрофата. Облакът отминава, затихва гръм последен, но открилото св слънце огрява мълчаливата безнадеждна върволица хора, които вървят към своите цвят - надежда',
'Бог – образът на върховната битийна инстанция, която определя екзистенциалните параметри на човека в картината на света в “Градушка”. Богът в Яворовата поема остава безучастен спрямо страданията на селяните и не се отзовава на техните искрени молитви, не възнаграждава със своята милост труда на селската общност. По принцип непознаваем и оттеглил (отказал) своята милост, в случая Бог символизира самата неразбираемост на битието.
Градушка, мор, чума: градушката като художествен образ агресивно налага своето обемно символно присъствие, като психологически обсебва действителността – бедствието е възприето от субективната позиция на жертвите му. Градушката, наред с образите на другите битийни опасности, дебнещи човека (мор, чума, глад, суша и др.) е израз на самата заплашителна същност на света спрямо беззащитния в своята самота човек.
Небе, земя: като универсална символика небето и земята, заедно взети, символизират двуединната същност на света – небето е мъжкото начало, по принцип даряващо живителната енергия, а земята е женското начало, раждаща самия живот. В “Градушка” обаче небето и земята не са в животворяща хармония, те са единни само в очертаването на тесните граници на света, където е положен човек в неговата онтологична самота; връзката между тези битийни начала не осигурява живот и смисъл на света, не поражда плодоносния дъжд, а избълва градушка, носеща смърт и пустота. Небето (символ на надчовешките битийни сили – благодетелни, но и опасни) немотивирано отказва милостта на плодородието – нещо повече, позволява унищожаването на резултата от човешките усилия. Носител на идеята за вечното, небето внася в света на Яворовия лирически човек “вечното зло”. Земята, наранена от стихията на градушката, обозначава страдалческата орис на човека, когото не може да дари с плодородие и щастие.
Зърно, нива, жътва: тези три образа традиционно са свързани с идеята за живота (но и за ритуалната смърт, жертвата), за обновлението, плодородието:
зърното – символ на надеждата за просперитет, но и на превратностите на живота – в поемата на Яворов обаче намира израз в образа на опеченото още в земята зърно, знак за съдбовно предначертано безплодие;
на нивата като образ е в поемата е отказано правото да съучаства на усилията на човека във въжделенията му за нов и осмислен от трудовите му усилия живот;
образът на жътвата също е белязан преди всичко с посланията за смърт, без надежда за обнова на живота, съсипаната жътва не излъчва символиката на нравственото опрощение, а на жестока в своята категоричност свръхбитийна присъда над човеците.
Палещото слънце: слънцето се утвърждава като основополагащ за човешката култура символ – то е знак на върховната космическа енергия, то дава живот и смисъл на съществуването (просветление), но също така може да носи смърт. Неговите лъчи могат както да съживяват, така и да убиват. Затова слънцето символизира и върховното въздаване на справедливост – да възнаграждава, но и да наказва. Образът на слънцето в “Градушка” присъства само с отрицателните си внушения – то е палещо, сърдито, неговото безразличие към страдалческата съдба и усилията за щастлив живот, осмислен от трудово съзидание, е знак за съдбовното съучастие в присъдата над човека, останал тотално самотен в бедите си.
Облак (черният, тъмният); митичният образ на халата: облакът е символ на изявата на върховната Божия мощ; на тайнствената непознаваемост на метафизичната отвъдност. В Яворовата поема не се появяват белите облаци – вестители на щастие и носители на плодородие (както е във финала на разказа на Елин Пелин „Ветрената мелница“). Облакът в „Градушка“ е “черен”, “бухлат”, със “снага космата”– демонизирана стихия (нашата фолклорна традиция “вижда” в градоносните облаци митичния образ на “бясна хала”, пращана от висшия Божи гняв за наказание за извършени и неизповядани грехове).
“Жетварка бясна хала”: това е алегоричен образ на смъртта; на силата, лишаваща битието от екзистенциална пълнота; на абсурдно в безсмислието и жестокостта си жертвоприношение.
Бурята: бурята в”Градушка” не е израз на творческата плодоносна енергия, тя олицетворява разрушителната мощ, сляпа и глуха за към човешкото съществуване; образът на този природен катаклизъм има демонизираните характеристики на разрушител и унищожител на космическия ред – бурята изиграва решителната роля за прекъсването на хода на цикличното време и оставя след себе си битийната пустота на хаоса.',
'Природата като зловещ, разрушителен демон в битието на бедния, отруден селянин;
Природното бедствие в образа на божия и социална изоставеност на „малкия човек”;
Едно и същото, предопределено и непреодолимо мъченичество на сиромаха, заплашен, ограбен, унищожен и от немилостивата природа, и от социалната несправедливост;',
'Images/Gradushka_P.Qvorov.jpg'),
(15, 'Спи езерото', 15, 'Пенчо Славейков', 5, 'Природата', 
'Спи езерото; белостволи буки
над него свождат вити гранки,
и в тихите му тъмни глъбини
преплитат отразени сянки.

Треперят, шептят белостволи буки,
а то, замряло, нито трепва...
Понякога му сал повърхнини
дълга от лист отронен сепва.', 
'Идеята за създаване на сборника с лирически миниатюри "Сън за щастие" се поражда на сбирките на кръга "Мисъл" (Пейо Яворов, Пенчо Славейков, Петко Тодоров, Д-р Кръстьо Кристев)',
'Миниатюра от сб. ”Сън за щастие”, който обединява темите за природата, любовта и     Пътя на човека през времето и пространството; Кратко стихотворение, в което всяка дума е максимално заредена със съдържание, мисъл и чувство;',
'В две четиристишни строфи са съзерцателно огледани две свързани описания на реалния красив образ и неговата отразена сянка;',
'---', 
'Спящото езеро , описано без ориентири за време и място, без хронотоп;
Спрелият миг, запечатан в огледална езерна повърхност и сведените над нея „белостволи буки”;
Тихите  отразени светове на „горе” и „долу”;', 'Images/Pencho-Slaveikov_Spi_ezeroto.jpg'),
(16,'Аз искам да те помня все така',13,'Димчо Дебелянов',6,'Любовта',
'Аз искам да те помня все така:

бездомна, безнадеждна и унила,

в ръка ми вплела пламнала ръка

и до сърце ми скръбен лик склонила.

Градът далече тръпне в мътен дим,

край нас, на хълма, тръпнат дървесата

и любовта ни сякаш по е свята,

защото трябва да се разделим.

 

"В зори ще тръгна, ти в зори дойди

и донеси ми своя взор прощален -

да го припомня верен и печален

в часа, когато Тя ще победи!"

- О, Морна, Морна, в буря скършен злак,

укрий молбите, вярвай - пролетта ни

недосънуван сън не ще остане

и ти при мене ще се върнеш пак!

 

А все по-страшно пада нощ над нас,

чертаят мрежа прилепите в мрака,

утеха сетна твойта немощ чака,

а в свойта вяра сам не вярвам аз.

И ти отпущаш пламнала ръка

и тръгваш, поглед в тъмнината впила,

изгубила дори за сълзи сила. -

Аз искам да те помня все така...','Творбата е написано през 1913г. и излиза за първи път в сп. „Смях”, г. III,
 бр. 15 от 3.09.1913г. Посветено е на рано починалата от туберкулоза учителка Мара Василева – Звънчето.
  Този факт и съдържанието на творбата я определят като любовна елегия.1913г. е фатална година за Дебелянов.
   Тогава умира майка му, а той болезнено изживява трагичното поражение на България във войната. 
   През тази година поетът е преместен в Школата за запасни офицери в Княжево. Всички тези събития отекват дълбоко в душата му и 
   ,,спомагат“ той да напише поредната си творба, в която разкрива душата си, наранена от несправедливостта на живота и любовта.',

   'Жанрът на творбата е елегия. Идеята за оплакване на някого или нещо е водеща за жанра на този тип творби. И тук азът оплаква загубата на любимата и невъзможната любов. Това тъжно чувство рязко контрастира с красивата картина, която описва любовта. Тя е бленувана, но и неосъществима. Любовта е безвъзвратно изгубена в миналото и вече няма да се върне. Тук се ражда трагизмът. Споменът за нея е сякаш ,,тук“ и ,,сега“, но той не е радостен, а печален, подхранван от раздялата.',
   
   'Композицията на творбата е кръгова. Тя рисува това лутане на аза през времето и пространството, между надеждата и отчаянието, между радостта и страданието. Всичко това ще продължи до настъпването на смъртта.',
   'В образа на любимата азът намира сродна душа. Тя е скръбна, унила и безнадеждна. Епитетите внушават идеята за двойник на лирическия аз. Той иска да съхрани този образ, да го запази за бъдещето. Тук се открива мотивът за жаждата, който поражда скръб и неутешимост. Душата на аза се лута между надеждата и отчаянието. Редом с  мотива за жаждата, копнежа, творбата подхваща и мотивите за раздялата, смъртта и спомена. Изцяло ново е демонстрираното отношение към спомена, който в другите Дебелянови творби е представен като ненужен: „Аз искам да те помня все така...”Още първата строфа маркира мъката от прощаването с любимия. Ръцете са вплетени и пламнали, ликът на любимата е скръбен, трепнат дървесата в унисон с вълненията на влюбените. Любовта е горе на хълма, сякаш поставена на пиедестал. Това внушение допринася за изграждането на сакрализирания образ на любовта. Азът помни именно тази чиста и силна любов. Долу, накъде надалеч, е градът. Неговият образ е често срещан в Дебеляновата лирика и представлява зловещ декор за красивата картина, която се осъществява горе при осеяния с дръвчета хълм. Градът тръпне в дим, тоест неговата поквара е непозната за висшите чувства, които изпитват влюбените. Той е замъглен и сякаш ненужен. Но тук той не е основната пречка пред щастието на аза. Тук се откроява образът на раздялата. Тя е неизбежна. Причината за раздялата не е назована, но е загатната обречеността на любимата.Образите на смъртта и раздялата са детайлно изобразени в третата строфа. Нощта пада все по-страшно, когато идва моментът за раздяла. Азът осъзнава своето безсилие. Той знае, че вече ще остане сам, защото неговата любов си заминава. Раздялата е трагична. Любимата е безпомощна, изгубила сили. Точно такава иска да я запомни лирическият говорител. Азът активира не само зрителните си сетива, а усеща допира на любимата. Моментът на раздялата е сакрализиран. Любимата тръгва в тъмнината, а той остава сам. От творбата лъха абсолютна меланхолия и скрита тъга. Тук може да се направи междутекстова връзка с Ботевото ,,Майце си“. И там, и тук азът не знае какво да прави. Той е обречен и не знае как да живее.',
    'Основната тема на творбата, а именно за изгубената любов,  се свързва с цялостното и звучене - то е мрачно и даже трагично. Като цяло творбата е интровертна- насочена към вътрешния свят на аза, показваща неговите емоции. Ключов за внушенията на творбата се оказва и образът на пътя, чрез който се изгражда представата за окончателната раздяла. Любимата поема по пътя към смъртта, към неизвестното, мрачното, а за аза единствена алтернатива е да запази спомена за красивите мигове.',
    'Images/az_iskam_da_te_pomnia.jpg'),
    (17 ,'Колко си хубава!',14 ,'Христо Фотев',6 ,'Любовта',
    'На М.К.
 

Колко си хубава!

Господи,

колко си хубава!

 

Колко са хубави ръцете ти.

И нозете ти колко са хубави.

И очите ти колко са хубави.

И косите ти колко са хубави

 

Не се измъчвай повече - обичай ме!

Не се щади - обичай ме!

Обичай ме

със истинската сила на ръцете си,

нозете си, очите си - със цялото

изящество на техните движения.

Повярвай ми завинаги - и никога

ти няма да си глупава - обичай ме!

И да си зла - обичай ме!

Обичай ме!

По улиците, след това по стълбите,

особено по стълбите си хубава.

Със дрехи и без дрехи, непрекъснато

си хубава... Най-хубава си в стаята.

Във тъмното, когато си със гребена.

И гребенът потъва във косите ти.

Косите ти са пълни с електричество -

докосна ли ги, ще засветя в тъмното.

Наистина си хубава - повярвай ми.

И се старай до края да си хубава.

Не толкова за мене, а за себе си,

дърветата, прозорците и хората.

Не разрушавай бързо красотата си

с ревниви подозрения - прощавай ми

внезапните пропадания някъде -

не прекалявай, моля те, с цигарите.

Не ме изгубвай никога - откривай ме,

изпълвай ме с детинско изумление.

Отново да се уверя в ръцете ти,

в нозете ти, в очите ти... Обичай ме!

Как искам да те задържа завинаги.

Да те обичам винаги -

завинаги.

И колко ми е невъзможно... Колко си

ти пясъчна... И моля те, не казвай ми,

че искаш да ме задържиш завинаги,

да ме обичаш винаги,

завинаги.

 

Колко си хубава!

Господи,

колко си хубава!

 

Колко са хубави ръцете ти.

И нозете ти колко са хубави.

И очите ти колко са хубави.

И косите ти колко са хубави.

 

Колко си хубава!

Господи,

колко си истинска.',
'Стихотворението е част от стихосбирката „Сантиментални посвещения“,
която е публикувана през 1967 година.
1. Стихотворението има посвещение: „На М. К.“
2. Зад тези инициали се крие Милка Керемедчиева от Бургас, ученичка породила
романтични чувства в сърцето на писателя.
3. Самият Фотев споделя, че е бил 20-годишен, когато е написал творбата: „Бях влюбен,
страдах и бях щастлив. Бях премного влюбен, за да се оженя за нея. Аз нараних това
момиче много... И ужасено от мен, избяга чак в Барселона, където живее и сега“',
'Творбата е изповедно любовно лирическо стихотворение. Отличава се със
субективно изразяване на чувства, мисли, преживявания. Лирическият аз се разкрива пред
читателя. Преобладава изказ във второ лице, единствено число и така авторът ни прави
свидетели на своите откровения към любимата.',
'Композицията е кръгова с ясно изразена поанта /дума или израз
края на творбата, които акцентират върху основния и смисъл/
1. Творбата е написана в свободен стих, не следва строго някакъв стихотворен размер и няма
рими.
2. Стихотворението започва и завършва почти по един и същ начин – първите две строфи се
повтарят в края. След това първата строфа дори е потретена, с едно малко отклонение, но
носещо огромен смисъл /за същността на любимата, която не е фалшива като обществото, в
което живеят/.
- В началото: „Колко си хубава!// Господи,// колко си хубава“
- В края: „Колко си хубава!// Господи,// колко си истинска“',
'Лирическата героиня /любимата/ - цялата образност на творбата е концентрирана около
нейното присъствие.
а) Светът е представен като отрязък от време, времето на любовта, и съществува чрез
любимата. Предметите /стаята, стълбите, гребенът, дърветата, прозорците/ навлизат в
текста чрез нейното присъствие.
б) Тя е „хубава“, всичко в нея е изящно – ръцете, нозете, очите, косите... Красотата,
изяществото, движенията предизвикват възхищението на лирическия аз. Творбата може
да бъде определена като Ода за любимата.
в) Липсва конкретност при описанието и, но тя присъства във всичко, като божествена
представа. Прави се връзка с „Песен на песните“ на цар Соломон, в която той възпява
своята любима Суламит, където е употребена именно думата „хубава“, а не „красива“,
която е по-дистанцирана.
г) Описанието „пясъчна“ показва неуловимостта, бягството, нетрайността.
2. Лирическият аз – изцяло запленен от любимата, страхува се, че не е достоен да нея.
Осъзнава, че във всеки един момент може да я изгуби и се прекланя пред нейното
съвършенство. Сякаш поставя целия свят в краката и и я издига на пиедестал.',
'В основата е темата за любовта и произтичащите от нея възхищение,
неприкрито желание и възторг от влюбването.
1. Откриват се мотивите за вътрешната противоречивост на влюбения и за страха от
обвързване.
2. Налице е тревога, че любовната магия ще изчезне, ако връзката стане дълготрайна.
3. Основен е мотивът за красотата на любимото момиче.
4. Влюбеният е нерешителен, страхува се, ревнува – сякаш има противоречие между
личните му чувства и очакванията на обществото за спазване на определени норми.',
'Images/kolko_si_hubava.jpg'),
( 18,'Посвещение',15 ,'Петя Дубарова', 6,'Любовта',
'В студените нощи, когато пиян

сънят се търкаля на моя таван,

когато луната тъмнее от грях,

когато увисва над мен моя страх,

обесен на острия ръб на нощта,

подавам ти своята бледа ръка -

на теб - непознатия - смугло красив,

потаен и питомен, жаден и див,

едва деветнайсет години живял,

а всичко опитал и всичко видял,

подвластен на никого, ничий, сам свой,

но тръгнал към мене и истински мой

и падал по пътя си, плакал, грешил,

но нежност момчешка за мен съхранил.

Ръката ми - властната - жадно поел,

единствено с мен ще си толкова смел!

Ела! Ще измием луната от грях!

Ще хвърлим трупа на умрелия страх,

ще пеем с тътнежния корабен глас

на морската нощ във добрия Бургас.

А после, когато тя тръгне назад

и слънцето бликне над нас благодат,

мечтата надрастнал, усмихнат, смутен,

ще тръгнеш реален до мен в моя ден!',
'Стихотворението е включено в посмъртно издадената първа
стихосбирка на поетесата „Аз и морето“, която е публикувана през 1980 година.',
'Творбата е изповедно любовно лирическо стихотворение. Представлява изповед
пред любимия и е диалогично обърнат към него, но в същото време лирическата героиня
всъщност представя своите виждания за настоящето и за бъдещето на двамата. Глаголни
форми в бъдеще време, първо лице, множествено число /НИЕ/ показват характерния за
поетесата оптимизъм.
“Ела! Ще измием луната от грях!// Ще хвърлим трупа на умрелия страх,// ще пеем с
тътнежния корабен глас…“',
'Стихотворението не е разделено на строфи. Чрез двойки съседни
рими се постига песенност от началото до края на творбата.',
'Двамата влюбени- лирическата героиня /която съвпада с лирическия аз/ и
лирическият герой
1. Лирическата героиня /която съвпада с лирическия аз/
1) Бунтарка по дух, която търси своите истини за живота. Уверена е в себе си, не се бои от
рискове и предизвикателства. Противопоставя се на общоприетите схващания. Вярва, че
има силата да изведе своя любим от трудните ситуации, в които е попаднал. Тя е водещата
във връзката:

„Ръката ми - властната - жадно поел,// единствено с мен ще си толкова смел!“
2) В текста говори само тя, любимият е представен чрез нейните думи.
2. Лирическият герой – представен само чрез думите на любимата.
1) Привлекателен аутсайдер, който отрано се е сблъскал с житейски трудности. Изстрадал е
много и заслужава да му се помогне, да бъде спасен.
2) Той е независим, смел, различен, точно с това привлича любимата си.
3) Чрез използването на минали деятелни причастия е свързан със собствените си действията,
но остава малко изолиран от действието на самата творба. Той присъства „ПРЕДИ“ и
„СЛЕД“, но „СЕГА“ господстват представите на момичето и неговите проекти за бъдещето.
„… едва деветнайсет години живял,// а всичко опитал и всичко видял… “',
'Основна е темата за любовта, разгледана чрез приятелството,
доверието и вярата в душевната промяна.
1. Любов - разкриват се вълненията и мечтите на едно влюбено момиче, което вярва, че любовта
винаги побеждава.
2. Страх /тревожност, пиянство, кошмар/ – тази тема се появява първа в текста и е доразвита в
смислова обвързаност с темата за любовта. Внушава се идеята за взаимната им
несъвместимост – там, където има страх, не може да има любов / там, където има любов, не
може да има страх.
3. Грях /лицемерие, лъжа/ - те са представени като аспекти на човешката слабост. Съзнанието
за греховност е резултат от факта, че любовта между двамата не се вписва в общоприетите
представи. Загатват се и идеите, че обществото е лицемерно и фалшиво.
4. Приятелство, доверие, истина – чрез тях лирическата героиня успява да отхвърли страх и да
тръгне по пътя на любовта.
5. Вяра, че другият може да бъде привлечен на крилете на любовта и доброто ще победи.','Images/Petya_Dubarova.jpg'),
(19 ,'Спасова могила',8 ,'Елин Пелин',7 ,'Вярата и надеждата',
'Дядо Захари върви полека и крепи на гърба си малкия Монка. Той е скопчил сухите си ръце около шията му и безсилно се е отпуснал. Браздулици пот шарят изгорялото лице на стареца и мокрят опънатата му от напрягане шия. Ръчичките на Монката го душат и мъчат тъй, че пред очите му минават кървави мъгли, но той върви полека и грижливо крепи товара си.

Слънцето вече захожда. Наоколо из миризливите ливади, из зелените нивя, из храсталаците и тъмните кории, които се простират надалеч, тайнствено и с въздържано дихание дебне нощта.

Пък хора, хора! От всички страни, по всички пътеки идат хора един през друг, настигат се, заминават се, все към оная висока, стръмна и островърха могила, Спасова могила. Вижда се кичестият стар дъб на върха и малкото бяло параклисче до него. По голата зелена стръмнина плъзнал свят като мравуняк. Дядо Захари гледа и се чуди. Отде се взе тоя народ, това чудо! С кола, с коне, пеши, отблизо и отдалеч, отвсякъде идат хора и бързат нататък. Между тях какви не, какви не! Бедняци, дрипави, с оголени меса. Богати, пременени празнично. Всички носят по един недъг и по една надежда за изцеление. Някои с пречупени кръстове се влачат като змии, други на кокили, трети с мръсни рани по тялото. Слепи, сакати…

— Дядо, къде отива тоя народ? — пита болният Монка.

— Всички там отиват, чедо.

— Всички болни ли са, дядо?

— То целият свят е болен, синко. Едни от това, Други от онова. Няма здрав човек на света. Гледаш, тялото желязно, а душата — гнила.

От върха се понесе тихо черковният глас на дървеното клепало и се разля като благословия по цялата зелена околност.

Дядо Захари седна уморено край пътя и въздъхна:

— Прекръсти се, чедо!

Монката откопчи ръце от шията на дяда си, па и двамата дълго се кръстиха, седнали в зеления бурен край пътя.

— Дядо, искам да походя.

— Слабичко си, момченцето ми, ще се умориш.

— Искам да походя, бе дядо — настоя плачливо Монката.

Дядо Захари го повдигна грижливо и като го улови за ръка, тръгнаха пак. Монката, десетгодишно момче, болнаво и хилаво сираче, тръгна край дяда си като сянка. По бледото му сухо лице се прозираха големи сини жили, краката му се преплитаха от слабост, ръцете му висяха като клечки. Големите му сини очи, някак страшно отворени, се въртяха навред и с едно умилено учудване следяха ту птичките, които мълчаливи прехвръкваха към гнездата си, ту гривите гълъби, които чезнеха във вечерното сияние към тъмната кория на запад, ту златните мушички, които жеркаха като водни капки във въздуха.

Дядо Захари вървеше съвсем полека, за да не умо ри малкия, но като видя, че слънцето вече заседна и хората по пътя намаляха, той отново го качи на гръб и тръгна по-бързо.

По върха на могилката се мяркаха човешки сенки безцелно, като заблудени.

— Хората си търсят вече място, закъсняхме, сине — рече старецът.

— Дядо господ рано ли ще слезне там, дядо? — пита Монката.

— Къде ти рано! Той ще чака да дойдат всички, които са тръгнали. Зер има и отдалече, има сакати, слепи, има такива, дето не знаят пътя, може да се заблуди някой… Като се приберат всички и като заспят всички, дядо господ ще повика едно ангелче да му носи патерицата и ще му каже — хайде! Ще се спуснат мълчаливо там отгоре, измежду звездите, и полека-лека ще слязат долу. Ще мине дядо господ между тоя народ, дето е тук, тихо, никой да го не чуе, никой да го не види, и ще каже изцеление на всички. После полека-лека, както си е дошъл, ще се вдигне и ще си отиде на небето. Също както някога се е възнесъл на планината, те на тоя същия, утрешния ден — Спасовден.

— Болните ще оздравеят ли, дядо?

— Всички — всички! — отговори с дълбока увереност дядо Захари. — Може сега, може след година, след пет, след десет. Който вярва, ще се спаси.

Монката слушаше тайнствените думи на дяда си, пропити с гореща вяра, и макар че не ги разбираше, на душата му ставаше светло и топло. Той сложи бледото си лице върху рамото на дяда си, взря се във високия дървен кръст на могилата и се замисли. Всички, всички ще оздравеят. Кой сега, кой след пет, кой след десет години. Защо дядо господ, като дава здраве на хората, не им го даде още сега? Утре всички да се върнат здрави. Ето, дядо Захари се измъчи да го донесе тук, а пък той може да оздравее чак след десет години. Не, Монката иска да оздравее още тая нощ, та утре да се върне здрав, да тича по ливадите, да си бере цветя, да гони пеперудите и да играе на топ с другите деца. Откога, откога той не е играл на топ! Как му се е доиграло!

— Ами остават ли някои за след двайсет години, дядо? — пита ненадейно Монката.

— Божа воля, чедо! Може и след двайсет — отговаря дълбокомислено дядо Захари и въздиша.

Монката пак се замисля. След двайсет години! Детският мозък на болното момче никак не може да разбере това и върху чистата му душа, изпълнена с надежди и радост, пада сянката на разочарованието. Да беше знаял, той щеше да иска от дядо си да го води при док-тора. Наистина, всички казват, че докторът искал много пари, но човек, като му се помоли, може и с по-малко да мине.

— Нали докторите могат да лекуват отведнаж, дядо? — пита пак Монката.

— Какво може да направи докторът без божата воля! — отговори дядо Захари и настави малко укорно: — Глей какво ме питаш!

Монката не каза нищо.

Дядо Захари мълчаливо и с усилие върви по кривата пътека, която се качва на могилата, и браздулици по една след друга шарят лицето му.

Като излязоха на върха, беше вече тъмно. Звезди обсипваха гъсто небето, една до друга, като никога. Тяхното кротко и чудно сияние притискаше мрака към земята и Монката освен сънливите сенки на околните върхове не можеше да види ни корията, ни полето, ш тяхното село, ни пътя, по който дойдоха. Дядо му събираше из трънаците шума и съчки за огън, а той се въртеше около него, взираше се плахо в тъмнината и някакъв тайнствен страх пълнеше душата му. Малкото прозорче на параклиса като светло око гледаше в тъмнината неподвижно и страшно, а силуетът на кичестия дъб до него стоеше като голяма и грозна мечка с отворена уста. В тъмнината се мяркаха мълчаливо и таинствено човешки сенки като призраци, които внезапно никнеха из земята и пак потъваха в нея. Тук-там горяха огньове и около тях се чуваха откъслечни разговори или продължителни, дълбоки и болезнени охкания, от които настръхваше косата на малкия Монка. Някъде в тъмнината простена немощен глас:

— Мамо, майко, повдигни ме, майчице! Умирам.

— Дядо! — прихленчи Монката и се сви в коленете на стареца, който стъкваше огъня.

— Не бой се, чедо, не бой се! — погали го дядо му.

Като повечеряха, дядо Захари уви Монката хубаво в абата си, па и двамата легнаха един до друг край мъждивия огън.

На Монката се не спеше. Той слушаше откъслечните говори на хората, които лежаха тъмни и неподвижни като мъртъвци около огньовете, слушаше дълбоките въздишки на болните и в ума му изпъкваше голямата икона в селската черкова, дето е изписано второто пришествие с пъкъла, с дяволите, с грешниците, над които със страшна сила лети из облаците дядо господ, голям и сърдит, със златен венец на главата.

— Дядо, кога ще дойде второ пришествие? — пита Монката.

— Кое? — обади се в просъница дядо Захари.

— Второ пришествие? — Хайде, хайде спи, чедо — отговори сънливо старецът и пак захърка.

Монката отхвърли покривката от главата си, обърна се по гръб и се загледа в небето. По него една до друга трептят звездички мило и хубаво, като живи детски очици. Монката ги гледа усмихнат и малкото му сърце се пълни с една радост, тиха и кротка като тяхната светлина. Той няма да спи, той ще чака да види как измежду тия хубави звездици ще се появи дядо господ с малкото ангелче и как ще се спуснат на земята. Въображението на Монката вижда вече тоя всесилен изцелител — дядо господ.

Отведнаж на Монката му стана зле. Остри тръпки минаха по тялото му, главата му се замая. Върху очите му пада една черна пелена, пада друга, трета, четвърта. Той иска да извика дяда си, но черните пелени чезнат една по една и нему му става леко, хубаво, сякаш някой тихо-тихо го люлее. Той отваря очи и вижда как небето и звездите са се дигнали високо, много високо. Една звездичка се откъсна от небето и се спусна към земята. Стана светло, светло. Небето се отвори и дядо господ, голям, много голям, се спусна към земята, със златен венец на главата, както е изписан в черквата След него едно малко ангелче му носи патерицата и гледа горделиво децата наоколо, като Ценко Попов когато кади пред баща си на литургия. Колко благ колко добър старец е дядо господ! Щом слезе, той отиде право при Монката, улови го за ръка и му каза: бъди здрав и ела с мен да те заведа при майка ти. Монката никога не е виждал майка си. Той тръгна с дяда господ към небето, към звездите. Наоколо е тъй широко, тъй хубаво. Нейде се чуват песни, трептящи като медни звънчета. Монката върви с дяда господа и му е леко, му е радостно, че ще види майка си. Ето ги по-високо, по-високо — земята остана някъде си.

— Мамо — вика за пръв път той, — мамо!

И тая чудна дума му звучи тъй сладко, тъй мило.

Душата му се стоплюва от нея и той се държи здрав и радостен за ръката на дяда господа.

Рано, преди слънце, дядо Захари се събуди и погледна наоколо. В сумрака по всички пътеки на могилата, низ стръмнините и камънаците, хората бягаха надолу като луди. Мъже, жени, деца, слепи, сакати, едни с патерици, други по ръце, с кола, с коне — всички бягаха и чезнеха като призраци.

Дядо Захари се сети, че според обичая трябва да се бяга оттук преди изгрев слънце, та да оставят болестта. И той забута Монката:

— Монка, чедо… хайде, синко!

Но Монката лежеше по гърба си неподвижен и студен, с лице, обърнато към небето, с тихо склопени очи. Една лека и чудна детска усмивка бе замръзнала на устните му.

Той беше вече горе, в скута на майка си.',
'Липсва информация за творческа история',
'Творбата е къс разказ, отличаващ се с бързо протичащо действие /само няколко
часа/ - от навечерието на Възнесение /Спасовден/ до сутринта.',
'Сякаш липсват традиционно откроени отделните
композиционни части
1. Експозиция – представянето на героите е изключително съкратено. Дядо Захари и
Монката са представени с едно описателно изречение в началото. Поставен е основният
проблем: „свят като мравуняк… то, целият свят е болен, синко…“
2. Завръзка – отделните епизоди са организирани около едно събитие – надеждата за
спасение;
3. Кулминацията и развръзката са сближени - , представени като борба между мрака и
светлината
1) Кулминация - очакването на спасителя. Монката достига до жадуваната майчина ласка
и сбъдва мечтата си.
2) Развръзка - смъртта на момчето, като потъване в бездната
4. Ролята на повествователя не е доминираща – на преден план са изведени природата и
диалогът между героите. Именно по този начин са набелязани основните проблеми в
текста.',
'В началото на текста двамата герои са представени като едно цяло /старец, носещ на
гръб дете/, изградено чрез опозиционни двойки.
- старост / детство;
- движение / статичност;
- търпение / нетърпение;
- житейски опит / наивност;
- вяра /съмнение;
- смирение /мечти;
2. Дядо Захари
1) В първия абзац вниманието е фокусирано върху дядо Захари – започва с външно
описание /„изгоряло лице“, „изпъната от напрягане шия“/ и преминава към основния
проблем /“върви полека и грижливо крепи товара си“/.
 Буквално старецът крепи детето, защото то не може да ходи само;
 Метафорично – старецът трябва да крепи духом сирачето, за да се закрепи то и да
се справя само в живота.
2) Налице е паралел между дядо Захари и Бог /и за двамата е използван изразът „върви
полека - лека“, Бог върви, за да дари благодат на хората, а дядо Захари, за да помогне на
внучето си/ – чрез притчата, която разказва старецът на момчето се очертава лайтмотив
/човек носи Божия образ в себе си/, разгърнат в пасаж с кръгова композиция.
3) Името Захари е носено от библейски пророци и на староеврейски означава „Памет на
Господ, Бог си спомня“. Асоциацията със захар също е налице – той е сладкодумен
старец, умее да успокои с приказките си.
4) Поанти на текста стават прозренията на стареца, резултат от житейския му опит:
- За света – „То целият свят е болен“;
- За разрушената хармония – „Гледаш, тялото желязно, а душата - гнила“.
- За надеждата – „Всички носят по един недъг и по една надежда за изцеление“.
- За вярата – „Който вярва, ще се спаси“.
3. Монката
1) Преживяванията на Монката се отличават с изключително богато описание –
слушайки думите на стареца и наблюдавайки случващото се, детето опознава света
около себе си.
2) Името Симеон /Монка/ от староеврейски означава „изслушване на молитва; Бог
слуша“. По този начин се разкрива силното желание на сирачето да бъде чуто от Бог и да
оздравее.
3) Сирачето е обзето от съмнение, изживява рязък обрат – от ликуване към скръб.
Това е показано чрез антитеза и метафорични изрази /“върху чистата му душа,
изпълнена с надежди и радост, падна сянката на разочарованието“/.
- То не иска спасението да се отлага – „Защо дядо Господ, като дава здраве на
хората, не им го даде още сега?“
4) Детето е двойно ощетено от съдбата – лишено е от майка и от здраве;
5) Портретът на детето е изграден върху контраста между болестта и волята за живот.
Обогатен е с епитети - „сухите ръце…, сухо лице…, болнаво…, хилаво…, “, и
сравнения – „ръце като клечки…, лице като сянка…“.
6) Жизнената енергия не детето е показана чрез сетивата му – за него всичко е значимо
и е чудо.

- Важен е преходът към нощта, който за детето е като страшна приказка – Спасова
могила се превръща в пространство на злото и вещае смърт.',
'В основата са въпросите за отношенията между човека и
Бога, за страданието и вярата, за живота и надеждата, за тялото и душата, за тоя и оня свят.
В текста тези проблеми са представени пряко и косвено:
1. Пряко – чрез въпросите на детето и отговорите, които дава старецът;
2. Косвено – чрез описаните събития в хода на творбата;','Images/spasova_mogila.jpg'),
(20 ,'Молитва',16 ,'Атанас Далчев',7 ,'Вярата и на надеждата',
'Аз не помня, аз не съм видял

минаха ли моите години?

Ти не ме оставяй да загина,

господи, преди да съм живял!

 

Изведи ме вън от вссяка сложност,

научи ме пак на простота:

да отдавам сетния петак

от сърце на срещнатия просек.

 

Да усещам своя радостта

на невинното дете, което

първите снежинки от небето

сбира със отворена уста.

 

И без свян да мога да говоря

с простите на прост неук език…

Научи ме, господи велик,

да живея като всички хора.

 

1927 г.',
'За разлика от ранните произведения на Атанас Далчев, събрани в стихосбирката „Прозорец“, 
в  тези въпроси са представени не иносказателно и опосредствано чрез описание на веществения свят, от който отсъства човекът. 
Напротив – тук ясно се чува гласът на лирическия герой, който споделя директно своите тревоги и желания, 
формулирайки ги под формата на молитва към Бога. Въпросът тук е: защо поетът е избрал този начин на изказ. 
Появява се и втори въпрос: това истинска молитва към Бога ли е, или е стихотворение, написано под формата на молитва,
 за да се използват възможностите на този специфичен речеви акт като художествено изразно средство.',
'Молитвата е много специално речево действие. Повърхностно погледнато, тя е просто молба от страна на земния човек, 
който се обръща към божествената сила, за да изпроси някаква помощ, нещо, което би искал да постигне, но се съмнява, че е в неговите възможности.
 Тук вече забелязваме първата специфика на молитвата като речево действие – тя изхожда от предпоставката, че има някакво същество – Бог, 
 трансцендентна сила или нещо подобно, което е по-силно от човека, но се отнася благосклонно към него, помага му, пази го от опасности, 
 дава му необходимите средства за живот. Тази предпоставка е един от стълбовете на християнската вяра: в същата глава на евангелието от Матея,
  в която е описано как Исус учи сподвижниците си да се молят, Синът Божи казва:„И тъй, не се грижете и не думайте: какво да ядем, или какво да пием, 
  или какво да облечем? Защото всичко това търсят езичниците, и защото вашият Небесен Отец знае, че имате нужда от всичко това.
   Но първом търсете царството на Бога и Неговата правда, и всичко това ще ви се придаде.“(Мат. 6: 31 – 33). За да се случи изреденото обаче, хората трябва да 
   . С други думи, произнасянето на молитва означава, че човек вярва в някакъв световен ред, от който той е само частица, че има ценности,
    които не се обсъждат, а се следват. Цитатът от Евангелието разкрива и още една особеност на молитвата като специфично речево действие: тя 
    извежда  молещия се от делничния свят, изпълнен с грижи за прехраната, за да го заведе в света на свещените ценности 
     – любовта, съпричастието, грижата за ближния. Този момент е лесно уловим в текста на Далчевата „Молитва“ – даването на милостиня от сърце, радостта от живота, 
     присъща на децата, способност та да общуваме и с най-простите, възприемайки ги като братя, защото са човешки същества, без да ги делим по някакви йерархични
      принципи на по-бедни и по-богати, на по-учени и по-прости, на по-млади и по-стари. Оттук стигаме и до третата особеност на молитвата като специфичен речеви акт – тя 
      обединява хората в едно универсално човешко братство. Стига обаче да вярват в едно и също. Тази споделена вяра се проявява в ритуала на причастието
       – приемайки частица от тялото и кръвта на своя Бог, хората наистина стават братя и сестри, обединени от обща кръв и обща плът. Произнасянето на молитва означава, 
       че ти се чувстваш част от това универсално братство, че силата ти идва не от теб самия, а от цялата общност на вярващите.
       Изграждайки стихотворението си под формата на молитва, Атанас Далчев използва особеностите на това древно речево действие, което интуитивно е познато на всеки човек, 
       като средство за внушаване на идея, на определено художествено mослание. А заедно с това и да се противопостави на друга идея за човека и световното устройство, 
       които иска да отхвърли като заблуда, като лъжлив път към спасението. И това е така, защото е нещо различно от мнението. . Вярата предполага, че има само една истина,
        а всичко друго е фалшив идол. Тук е мястото да си припомним и Ботевата „Моята молитва“, в която въпросът за истинската и фалшивата вяра е централен. 
        Така стигаме до извода, че в акта на молитвата – явно или скрито – е заложен някакъв фундаментален конфликт.',
'Стихотворението е монологично , „аз” изказната форма подсказва искреност, споделяне, пълноценно общуване на човека с Бога не за да му се изповяда,
 да му поиска прошка, да го възхвалява, а за да го приближи до себе си чрез любовта и добрината;
Молитвените слова искат промяна, за да се изпита радост от живота : „Изведи ме вън от всяка сложност”, „ …да отдавам сетния петак…”,
 „ Да усещам своя радостта на невинното дете”, „…да мога да говоря с простите на прост, неук език…”',
'Лирическият герой се безпокои, че увлечен в решаването на сложни въпроси, може би е забравил да живее. Затова се моли на Бога да го освободи от всяка сложност,
 да му разкрие отново простите радости на обикновения живот,
 да го научи как да общува с обикновените хора, използвайки техния прост език и в края на краищата – да живее като всички. ',
'Болезнено осъзнаване на  живота без живеене и молба за втори шанс;
Ненамереният досега върховен смисъл в сложността и надеждата за реален смисъл в простотата;
Помощ свише за преодоляване на самия себе си, на гледната точка към света , на самотата и нелюдимостта, на нихилизма и враждебността;
Молитва за земното, обикновеното, конкретното добро като същност и действие, като естествена и единствена връзка между хората;
Вяра и надежда не за физическо, а за духовно спасение;','Images/molitva.jpg'),
(21 ,'Вяра',5 ,'Никола Вапцаров',7 ,'Вярата и надеждата',
'Ето – аз дишам,

работя,

живея

и стихове пиша

(тъй както умея).

С живота под вежди

се гледаме строго

и боря се с него,

доколкото мога.

 

С живота сме в разпра,

но ти не разбирай,

че мразя живота.

Напротив, напротив! –

Дори да умирам,

живота със грубите

лапи челични

аз пак ще обичам!

Аз пак ще обичам!

 

Да кажем, сега ми окачат

въжето

и питат:

"Как, искаш ли час да живееш?"

Веднага ще кресна:

"Свалете!

Свалете!

По-скоро свалете

въжето, злодеи!"

 

За него – Живота –

направил бих всичко. –

Летял бих

със пробна машина в небето,

бих влезнал във взривна

ракета, самичък,

бих търсил

в простора

далечна

планета.

 

Но все пак ще чувствам

приятния гъдел,

да гледам как

горе

небето синее.

Все пак ще чувствам

приятния гъдел,

че още живея,

че още ще бъда.

 

Но ето, да кажем,

вий вземете, колко? –

пшеничено зърно

от моята вера,

бих ревнал тогава,

бих ревнал от болка

като ранена

в сърцето пантера.

 

Какво ще остане

от мене тогава? –

Миг след грабежа

ще бъда разнищен.

И още по-ясно,

и още по-право –

миг след грабежа

ще бъда аз нищо.

 

Може би искате

да я сразите

моята вяра

във дните честити,

моята вяра,

че утре ще бъде

живота по-хубав,

живота по-мъдър?

 

А как ще щурмувате, моля?

С куршуми?

Не! Неуместно!

Ресто! – Не струва! –

Тя е бронирана

здраво в гърдите

и бронебойни патрони

за нея

няма открити!

Няма открити!

 ',
'Стихотворението „Вяра“ е публикувано в единствената стихосбирка на Вапцаров – „Моторни песни“, която е издадена през 1940 година.
 То е лирична декларация, интимна изповед, послание към бъдещите поколения.„Вяра“ е написано като програмно стихотворение специално за „Моторни песни“ и не 
 е печатано никъде преди и след това.То е замислено така, че да придаде платформа и цялост на стихосбирката, да скрепи в едно двете части на Вапцаровия двулик 
 художествен свят — света на суровата реалност и на реалната мечта.Вапцаровата вяра-мечта има дълбоки социални корени, а оптимизмът му — свои исторически основания. 
 Но тук мечтата му е формирана просто, естествено, с обикновени човешки измерения.',
 'Произведението е стихотворение.',
'Стихотворението се дели на 2 композиционни части:
-първата интерпретира темата за ценността на живота
Животът е представен като просто, естествено съществуване на човека чрез поредица от глаголи: „дишам“, „работя“, „живея“, но и в духовен план чрез творческата реализация:
 „и стихове пиша“. Представена е разпрата с живота, която обаче не отменя обичта към него, колкото и суров и груб да е той. Животът е видян като предизвикателство, като
 порив за откриване на света и просторите му, като ценност сам по себе си.
-втората интерпретира темата за човека и вярата
Темата за вярата е изведена като основна в живота, възможно посегателство върху нея е видяно като обезличаване и превръщане на човека в „нищо“.',
'Във „Вяра“ присъстват три групи герои. Най-важният е, разбира се, лирическият герой.. Неговото значение за определяне мярата на човешкото се състои в способността му да поставя живота и неговите противоречия под въпрос, да се пита кои са ценностите, определящи съществуването му, и какво би направил, за да защити тези ценности. Само при това положение непоколебимата вяра, до 
която е достигнал и която определя като същност на живота си, няма да е сляп фанатизъм и инертно следване на идеологическа догма, а действен ценностен ориентир.
Тук изниква едно трудно разрешимо противоречие. Макар и да не е назована пряко, вярата на Вапцаров е свързана с комунистическата идеология. Днес, в светлината на нашия опит,
 ние знаем, че тя не оправда надеждите на хората, повярвали в нея. И тук не говорим за злодеянията, извършени уж в името на „светлото бъдеще“
 . Те не могат да бъдат оправдани с нищо. Става дума за това, че самата вяра се оказа до голяма степен утопична. Защото опитът да се изгради нов живот,
  не успя да установи такова обществено устройство, което да унищожи неравенството, завистта, злобата и омразата. А те, както още християнството показа,
   са в състояние да унищожат не само идеята, но и човека. Може ли да твърдим, че ако заменим комунистическата идеология с някакви общочовешки представи 
   за добър и осмислен живот, противоречието ще отпадне? По-скоро не. Това, което можем да извлечем като пример за следване от героя на Вапцаров, не е свързано със съдържанието на вярата
    – то може да се окаже и погрешно. Ценното в примера, който ни дава героят от „Вяра“, е готовността на човека непрекъснато да се пита, да търси, да размишлява и преоценява
    битието и себе си, да си задава въпроси кое осмисля не само неговия, но и човешкия живот въобще. Един такъв човек, дори и да се заблуждава, никога не лъже.
    Другите две групи герои са заговорените. Разликата между тях е изразена само чрез използването на две различни обръщения – ти и вие.
    Тази тънка разлика в изказа обаче въвежда в две твърде различни комуникативни стратегии, изразява две много различни цели на общуването.
    Героите, назовани с местоимението „ти“, са онези, които лирическият герой се стреми да привлече като последователи . Последователи в какво обаче? На пръв поглед – в споделяне на вярата, във възприемане на комунистическата идеология. Този момент, разбира се, присъства в стихотворението, назован пряко в израза 
    „че утре ще бъде / живота по-хубав, / живота по-мъдър“. Заедно с поканата да сподели съдържанието  на вярата обаче лирическият герой подканва своя събеседник да се присъедини и към 
    търсенето на смисъл  в живота. Именно на тази цел служи основната комуникативна стратегия. Лирическият герой не проповядва  безпрекословни истини. Напротив – единственото, което прави, е да се пита какво би се случило в една или друга ситуация, да допуска различни възможности, да 
    експериментира. Освен че такава стратегия е по-въздействаща и по-убедителна, тя е и по-вярната като житейско поведение. Защото човекът, който се пита, който размишлява, не е зависим от това дали вярата му се е оказала правилна. Важното е да търсим.
    Малко по-различна е ситуацията със заговорените, въведени с обръщението „вие“.
Те са онези, които поставят ценностите, в които вярва лирическият герой, под съмнение и по този начин се превръщат в противници.
Най-напред той говори за своята любов към живота. Хората, към които той се обръща с „вие“ , са му окачили въжето и го питат дали иска да живее,
 макар и още един час. На тях героят отговаря веднага да свалят въжето и за да бъде отговорът му по-убедителен,
  ги нарича злодеи. Защото само злодеят може да посегне на човешкия живот, който е най-голямата ценност. И това се отнася не само до биологичното съществуване. 
  Отнемането на вярата, въведено чрез второто допускане, е не по-малко страшно. Тя е такова посегателство, което би лишило живота от смисъл, а това на практика означава унищожаване на човека.
   Затова и думите, които лирическият герой използва, са не по-малко силни – той нарича отнемането на вярата „грабеж“, 
   посягащ на най-съкровеното. Третото допускане е, че противниците ще се опитат да сразят вярата му. Затова лирическият герой им обяснява, че подобен опит е обречен на неуспех, 
   защото все още не е открито средство, с което неговата вяра може да бъде победена. По този начин той постига същото, което цели и с обръщението към евентуалните съмишленици – да 
   убеди. Въпросът е в какво. На пръв поглед може да приемем, че става дума за съдържанието на идеала, в който героят вярва – комунистическата идея. По времето на Вапцаров това е бил най-вероятният отговор.
    Днес този отговор не може да се възприеме безрезервно. Посланието обаче си остава валидно. Човекът не може да бъде лишен от вяра, независимо какво е нейното съдържание. Защото вярата, резултат от мъчително
     осмисляне на живота, е това, което прави от човека човек. И в този смисъл нейната ценност си остава неизменна.',
      'Проблемът е, че понятието „живот“  в никакъв случай не е еднозначно. С тази дума лирическият герой назовава две много различни неща. От едната страна е земният, биологичният, чисто делничният живот, представен с действия като дишане, работа, живеене с тревогите на делника. От другата страна обаче е животът обобщение, животът като универсална стихия, в която са потопени всички хора. Този живот не е никак благосклонен към лирическия герой – за него и за всички като него животът има 
     „груби лапи челични“ . Такъв живот, с който си в разпра и който едва ли ти предлага много приятни преживявания, едва ли заслужава да бъде обичан. Лирическият герой обаче бърза да предупреди своя невидим събеседник, че това съвсем не е така – той обича живота и ще го обича дори ако за това да трябва да заплати най-високата цена: собствения си живот, рискувайки го в най-опасни експерименти. 
     ','Images/Nikola_Vapcarov_Istoriq.jpg'),
     (22 ,'Ветрената мелница',8 ,'Елин Пелин', 8,'Трудът и творчеството',
     'На хубавият изглед, що има и от четирите страни селото ни, не пречи даже и големият недовършен и изоставен скелет на Лазаровата ветрена мелница. От десет години насам тя стърчи на голото баирче над селото като някое зъбато чудовище, станало от народното поверие убежище на тъмни духове, които унило клатят дрипавите му криле, разперени на дяволски кръст. Тоя пущинак с обраснали в бурен до пояса основи, свърталище на боязливи лалугери, зелени гущери и отровни пепелянки, тоя избелял от дъждове и пек скелет, с незалепени и озъбени стени, през които пищят ветрища и хали, макар запустял и изоставен, е единствената ветрена мелница от равно шопско дори до безкрайно филибешко поле. Това е и единствен сломен за сухата година, оставен от сръчната и майсторска ръка на Лазар Дъбака, известен с шегите си и с разните си планове и замисли, започвани с присърце и напущани с добродушна, себеобидна усмивка.

Над селото и навред по околията се бе застояла страшна суша, която изпогори всичко, изпосуши кладенци и извори, измори добитъка за вода. Животворящата и бъблива селска речица, която извира изпод големите каменни чуки над сами селото, от ден на ден почна чувствително да намалява и да съхне. Като че някоя триглава хала смучеше хладните и бистрите и струи, които почнаха немощно да се цедят от извора и жадно да се поглъщат от запалената земя. По коритото надолу шаварът и тревата пожълтяха и се сплазиха, като очукани от град. Всякога влажните й брегове сега се напукаха.

И един ден живото и весело кречетене на толкова си воденици, което пълнеше дола с шумно и радостно ехо — замлъкна.

Разтъжи се угрижено селяшкото сърце. Уплаши го това онемяване на водениците, чиито тежки, доскоро бръмчащи камъни не можеха вече да стрият на брашно сухото житно зърно.

Замлъкна и воденицата на Лазар Дъбака, която приветливо показваше керемидения си покрив между зеленината на четири шумнати ореха в дола. Дивота и мълчание зацарува наоколо и изпълни с нерадостни мисли сърцето на всякога веселия Дъбак.

— Дядо Корчане — говореше той на съседа си воденичар, — нашите момичета зле са се умълчали, не пеят вече. Какво ще правим, а?

И единият ъгъл на устата му се свиваше в слаба, повече закачлива, отколкото дяволита усмивка.

— А? Какво каеш, Дъбак? — запитваше високо глухият дядо Корчан, който по риза и разгърден до пояса, дялкаше нещо под ореха.

— Думам, че моето момиче и твоята бабичка се не надпяват гече, бяла главо! Какво ще правим? — викаше силно Дъбакът.

— Търпеж, търпеж му е майката, Дъбак! Ти се не ядосвай, че ще остарееш — отговаряше дядо Корчан.

Той беше седемдесетгодишен, як и здрав старчуга, с прошарена коса, с изразително, широко, червендалесто лице на горянин, което предразполагаше с добротата си. Шеговит и малко глух и малко куц, вечно с лула в устата си и с хрипкаво пищене в разкопчаните ги гърди, той не беше като всички. Живееше на воденицата, пред която цял ден дялкаше нещо, тананикаше и пушеше със загорялата си лула. Бабичката му отдавна беше умряла. Умряла бе и единствената му дъщеря, женена в друго село и нейният мъж бе умрял. При стареца бе останала само Христина, хубавата му внучка. С Дъбака, който се отличаваше от него по това, че бе млад, и по това, че бе ерген, дядо Корчан бе свързал едно странно приятелство, спокойно, неразделно и безкрайно весело.

Дъбакът беше русолик левент, с обичливо лице, на което придаваха особена хубост големите му сини очи.

Той бе ерген и като че не мислеше да се жени. В село човек прехвърли ли тридесет лазарника, мъчно може да се ожени. На времето си, впрочем, той хубавичко беше се налудувал и бе спечелил завидна слава на немирен халосник и на неподражаем хороигрец. Но след десетгодишно скитане с дюлгери по Влашко, дето бе спечелил и парици, той се върна вече хрисим и кротък, поправи воденицата, едничко наследство, останало от баща му, и заживя повече около нея.

Тук се сприятели и с глухия си съсед дядо Корчан. Те и двамата имаха похватни майсторски ръце и по цял ден наплатисваха колелетата на припек между двете воденици и се шегуваха.

Изобретателният ум на Дъбака понякога скрояваше някакви странни планове, които воденичарската глава на дядо Корчан всякога одобряваше, а неуморните ръце идеха на помощ. Почваше се усилна работа. Трионът, теслата, длетото, брадвата не си почиваха по цели дни. Но когато работата свършваше до половина — те я зарязваха.

Така веднъж те почнаха да правят тепавица. Дъбакът накупи материал, а Корчан възпретна ръце да работи. Цяла седмица неуморно чукаха. И когато вече четири дирека оформиха скелета на зданието, глухият воденичар отстъпи няколко крачки, поусмихна се н рече:

— Защо ли си губим времето бе, Дъбак? Тепавици има триста и петдесет!

— Мълчи бе, дядо Корчане, ла не чуе дяволът!

— Това — дарак да го направим, знам, че ще има полза, а тепавица…

— Имаш право, дядо Корчане!

И незавършеният скелет на тепавицата цял месец стоя непокрит на дъждовете, докато Дъбакът и Корчан кроеха план за дарак, ала и от него нищо не излезе.

Сега, когато рекичката пресъхна и водениците им занемяха, двамата съседи доста се угрижиха.

— Лошо стана, дядо Корчане, лошо!

— Лошо, Дъбак, лошо! И както крякат жабите, тая суша няма да има край. Па и народът, по какъвто път е тръгнал, тя няма да бъде последна. Ни бога зачитат, ни от дявола се боят. Ще запустеят воденичките ни, Дъбак!

— Ще направим ветрени бе, дядо Корчане — засмя се Дъбакът.

Старият воденичар се замисли.

Тая шега породи в главата на Дъбака мисълта за ветрена мелница и планът и зарасте в ума му.

— Това не е невъзможно — смяташе си той. — Ветровитият баир над селото е само за тая работа. Една ветрена мелница би работила там не само когато има суша.

И Дъбакът откри това на Корчан. Той се засмя:

— Бре, момче — каже, — тепавицата и даракът не са те научили на ум и разум!

— Защо? Не може ли? На баира винаги има вятър, па е и край селото. Материалът, готвен за тепавицата и дарака, ще влезе в работа всичкият. Още пет-шест греди ще трябват. А на ветрените мелници майсторията им знам. Само труд иска.

— Трудът от мене, вятърът от тебе — пошегува се дядо Корчан.

А когато Дъбакът дълго и широко му изложи плана и сметките си, старецът одобри и се увлече.

И наскоро няколко коли изкараха материала за сградата на високия ветровит баир над селото. На другия ден там се изправи висок дирек с кръст и венец на върха, а около него двамата воденичари зазидаха яката каменна основа на славното здание.

— Не им стигна тепавица и дарак, ами сега и ветрена мелница — говореха на присмех селяните, като гледаха ветреното начинание на Дъбака, и любопитно почнаха ла се трупат на баирчето.

— Не за една, за две мелници има вятър в главите им — шегуваха се други.

Но работниците нехаеха от това. Зданието от ден на ден растеше и след две седмици високо се оформи дървеният му скелет.

Дъбакът и Корчан, въпреки общото мнение, че скоро ще подмахнат тая ветрена работа, се работеха и работеха. В село по цял ден се чуваха ударите на острите им брадви и ясният чукот на теслите им. Всецяло предадени на мисълта за това велико творение, те не жалеха труд, не сещаха умора, не правеха почивка. От сутрин до вечер през дългите летни дни под палещите лъчи на слънцето, което сушеше потта на лицата им, те, съблечени по риза, не хвърляха сечивата из ръцете си, а се работеха. Увлечени, те даже не си проговаряха. Само Корчан понякога речеше:

— Дъбак, струва ми се, че и тоя труд ще отиде напразно — щом я направим, ще завали! Тогава нашите момичета ще запеят и ние ще оставим тая кукумявкарница.

— Чукай, чукай, Корчан! Да я свършим, па каквото ще да става — отговаряше Дъбакът и мяташе към стареца поглед, пълен със сила и надежда.

— Ех, аз, дъртото магаре, защо по твоя ум вървя отговаряше усмихнато глухият и като дялкаше, затананикваше тихо по такта на теслата.

И аз дър-то-то ма-га-ре,

за-що по тво-я ум де-тин-ски хо-дя!

А понякога, като се вгледваше скришом в прежуреното лице на Дъбака, речеше му благо:

— Лазаре бе, ти трябва да се ожениш. Ветрените мелници хабят младостта!

Дъбакът го поглеждаше с големите си сини очи и почваше от все сърце да се смее.

Ветрената мелница от ден на ден се по-лично оформяваше тънката си висока снага. И от село се виждаше как двамата майстори ту слизаха, ту се качваха по непокрития й покрив.

Веднъж Дъбакът съобщи, че от високите й криле дядо Корчан съгледал далече зад Витоша бяло облаче. Тая радостна вест бързо-бързо се разнесе от кръчмите по къщите, а оттам чак до морните работници в полето. Те мигом напуснаха работата си и се стекоха в село да посрещнат толкова очакваното събитие. Краят на страшната суша, която изпогори всичко, вече настъпваше. Черковната камбана удари като в празник. Напети момичета заиграха „вай дудул“ и по улиците на селото се разнесе скокливата им песен:

Пеперуда летела, летела,

от орачи, на копачи дай, боже, дъжд!

Емнаха се смехове и викот, вдигна се весела олелия. За наказаните селяни настана празник. С тъпани и гайди момичетата изведоха „вай дудула“ чак до баирчето при ветрената мелница, от върха на която се съобщи радостната вест, и завиха лудо хоро по изсъхналата трева. Мъжете излязоха с бъклици, като на сватба. Всички погледи бяха устремени към запад. Там едно бяло облаче бе се избързало над Витоша, а след него изскачаха, едно след друго, други по-малки и разпокъсани. Към тях откъде Стара планина бе се устремило друго и като първото водеше след себе си още — малки, дрипави, разпокъсани, които ту се пилееха и чезнеха, ту се събираха и образуваха по-големи, черни като орли облаци. А далече в синевината се подемаха като малки пушеци други, растяха, умножаваха се и бързо се носеха насам.

— Ще вали, ще вали! — чуваха се радостни възклицания и лицата на селяните светеха от радост, загрижените им сърца се поотпуснаха.

Дъбакът и Корчан невъзмутимо си работеха на покрива.

Христина, пъргавата осемнадесетгодишна внучка на дядо Корчан, полази по високата стълба и се качи на върха под самите криле на мелницата, па глезено запя:

— Дядо, гледай де съм!

— Слизай мари, лудетино, ще се утрепеш — викна дядо й.

— Аз се държа, държа — извика весело Христина и се изправи на самия връх. После протегна като гургуличка бялата си шийка, надникна от стряхата надолу и плесна с ръце.

— Колко е високооо!

— Момиченце, не си играй, да те не видим долу — рече Лазар на веселата девойка, чийто движения той следеше изпод вежди.

Тя се обърна и закачливо му се оплези. После дръпна теслата из ръцете му и зачопка по гредите.

— Момиче, мирувай! — рече Дъбакът.

— Как! — отговори му тя. — И аз мога да правя ветрени мелници като вас.

После се обърна към глухия си дяда и му извика:

— Ей, дядо, и аз съм майстор като тебе!

— Ба, Дъбакът е по майстор — обади се шеговито някой отдолу.

— Ей детенце, дай ми теслата, не бави ме — рече уж сърдито Лазар. Тая игра му се хареса.

Христина му се оплези. Ясните й небесни очи се спряха по-дълго върху него. Русото й пълно, продълговато, хубаво лице хвърляше радостна заря, която падаше чак в сърцето на стария ерген.

— Ще кажа на дяда ти — рече й шеговито гой.

— Кажи му — оплези се пак тя, като продължаваше да чопка и да чука по гредите.

Дъбакът викна засмяно към глухия старец, който бе унесен в работа.

— Старче, я попитай твоята унука, какво търси тука?

— Каквото търси, ще намери.

Момите и момците, които ги гледаха отдолу, се изсмяха. Някой от тях извика шеговито:

— Дъбак, не закачай момичето!

Христина му помери с теслата отгоре, уж да я хвърли, и глезено се засмя. Онзи отдолу пак извика:

— Ба, ти се шегуваш, ама Дъбакът се не шегува.

Всички се изсмяха. Дъбакът се позасрами, ала очите му с друг вид любопитство забягаха по високата и стройна фигура на момичето, по гъвкавите му ръце, широки, равни рамене и по леко вълнуващите се бели кенарени нагръдки.

„Каква е дива кокошчица!“ — помисли си той.

Разпокъсаните облачета полека-лека растяха и обгръщаха хоризонта. Около мелницата се завъртя весело хоро. Христина бързо като котка се спусна по стълбите надолу, без ла остави теслата на Дъбака.

— Ей, момиченце, не си играй! Остави ми теслата!

— Ела си я вземи! — извика му тя отдолу и се улови на хорото.

Дъбакът слезе и се спря да погледа. Христина играеше лудо, като че ли на шега, и насмешливо поглеждаше младия воденичар. После тя отведнъж се пусна от хорото, затича се с подпряна на хълбок лява ръка, с размахана кърпа в дясната и като спря пред гайдаря, изкомандува му:

— Ръченица!

Гайдарят мигом я засече. Христина понаведе гиздаво, глава, трепна с цялата си снага, размаха високо кърпата, пристъпи кротко веднъж напред, веднъж назад, подскокна леко и заигра, сякаш се сля с живите трептения на чудните звукове.

Хората се натрупаха да гледат.

Свирнята бе изкусна. Под пръстите на гайдаря изскачаха весели и игриви звукове и така трептяха, така лудешки се слагаха и вдигаха, щото човеку се разиграваха дрехите на гърба и сърцето биеше, готово да се понесе като откъснат лист във вихъра на тая шеметна свирня.

И славният някогашен игралец Дъбакът не можа да се стърпи. Дъхът му се спря, сърцето заби и той, забравен, изскочи срещу Христина и мълчешком, блед като платно, заигра.

Вик от възхищение се изтръгна ог стотици гърди, стотици очи заследиха двамата играчи. Дядо Корчан слезе от покрива на мелницата да гледа от по-близо и очите му светнаха от удоволствие.

Дъбакът сякаш не стъпеше на земята. С наведена глава, без да погледне наоколо, той се носеше като вихрушка и правеше неподражаеми движения с краката.

Ала след малко той се спря, като че ли от някоя внезапна мисъл.

Христина застана пред него и му рече:

— Ще те надиграя!

— О, о, да има да вземаш! — обади се някой от гледачите.

— Ще го надиграя!

— Може! — рече Дъбакът, уверен, че тя не може.

— Ще те надиграя — тупна с крак Христина. Тя бе прочута игралица и се надяваше на себе си, ала не знаеше какво може Дъбакът.

— Ще те надиграя — повтори гордо и предизвикателно тя.

— Не можеш — рече Дъбакът с поглед, който говореше за наивността й.

— О, о, не мога!

Разбира се, че не можеш.

— Не мога ли? Добре! Ха да се обзалагаме! Искаш ли?

Дъбакът се засмя.

— Искаш ли да се обзалагаме? — рече пак Христина.

— Добре, да се обзалагаме — каза решително Дъбакът и като извади из кесията си алена копринена връв с няколко жълтици по нея, настави:

— Ако ме надиграеш, просто да ти са!

— Ще ли да си стоиш на думата? — извика разпалено и сериозно Христина.

— Това е облог — ще стоя! Ти що даваш?

— Ха сега де! — обади се някой от навалицата. Избухна смях.

Дядо Корчан цял сияеше от радост.

— Де да видим какво ще стане! — рече той и се обърна към Лазар:

— Дъбак, ще те надсмете моята унука!

— А? Ти що залагаш? — повтори настоятелно Дъбакът.

Всички чакаха, че дяволитата Христина се шегува и ще се откаже, но тя стоеше горда и права. В очите й се четеше решителност. Лицето й изпървом побледня, после пламна в огън. Тя засрамено наведе глава и прехапа устни й като погледна в очите Дъбака, който упорито я гледаше, рече твърдо:

— Ако ме надиграеш, ще ти пристана!

Погледът на Дъбака се запали срещу нейния.

— Добре — рече с усмивка той, — ще стоиш ли на думата си?

— Убий ме, ако те излъжа! — отговори Христина.

Очите на двамата светнаха. Навалицата загърмя от радост и висок смях. Лицето на дядо Корчан сияеше. Искаше му се да погали немирната си внучка.

Гайдата писна. Навалицата притаи дъх.

Играчите застанаха един срещу други и едновременно почнаха.

Дъбакът чевръсто застъпя срещу Христина. Тя се затича леко на пръсти и го замина. Двамата се изгледаха от глава до крака, като че искаха да покажат надмощието си един пред друг, и заиграха един срещу други. Христина размаха с кърпата, изви като лебед бялата си шийка и леко се понесе във вихъра на веселата свирня. Лицето й пламна, унесено се полусклопиха босилковите й клепки, завълнуваха се облите й гърди.

Дъбакът пък съвсем беше се забравил. С ръце, нехайно кръстосани отдире, той подскачаше като елен, заставаше с чудни движения срещу противницата си и заситняше, та сякаш се поколваше на едно място. После, като отърсваше глава да окапе едрата пот, която обливаше лицето му, той правеше движение, като че ще скочи назад. Христина, която дебнеше всяка негова стъпка, излеко и на пръсти политаше към него, но той подскачаше напред и тя неволно се намереше толкова близко до него, че усещаше дъха му и топлината от пламналото му мъжко лице. Той полека-лека се отдалечаваше и неусетно я увличаше по себе си, като че се шегуваше. Едно надмощие, едно мъжко надмощие личеше във всяко негово движение и Христина неволно падаше под силата му. Унесена, тя се мъчеше да победи, но след едночасова борба спря отмаляла и запъхтяла. И като отри потта от лицето си, едвам продума от умора:

— Не мога вече… Надигра ме!

И един страшен срам щеше да я разплаче.

— Надигра ме, признавам — повтори като на себе си тя.

Гайдарят престана да свири.

Дъбакът направи последен скок и също запъхтян и уморен, спря. В навалицата избухна весел смях. Стотина гърди си отдъхнаха, стотина премрежени от гледане очи се изясниха. Другарките на Христина почнаха да я подкачат.

Дядо Корчан стоеше усмихнат.

Дъбакът изтриваше потта от лицето си.

— Е, надигра ме — признавам! — рече засрамено противницата му и скри лицето си в ръце.

Навалицата отново весело зашумя.

— Облога, облога да се изпълни! — завикаха някои и почнаха да подкачат Христина.

Тя дигна глава и почти през сълзи отговори:

— Що? Аз стоя на думата си!

Шумът утихна. Тия думи бяха толкова смели!

— Да, аз стоя на думата си! — повтори твърдо тя, като се обърна към Лазар Дъбака.

— Истина ли? — поиска повторно да чуе той.

— Истина! — рече твърдо тя.

Дъбакът пристъпи при нея и пред всички завърза златния наниз на шията и.

— Тогава да те заведа у дома.

— Заведи ме! — рече тя, като го улови за ръката.

Лазар се усмихна и я поведе надолу към селото.

Навалицата зашумя весело по тях и ги последва.

Ей, Дъбак, ами ветрената мелница? — викна дядо Корчан след тях.

— Аз си намерих друга! — отговори весело Дъбакът.

Глухият старец се засмя така сърдечно, че лулата падна от устата му.

',
  'Разказът „Ветрената мелница” е публикуван за първи път в сп. „Летописи”, кн. 11. през 1902 г. По-късно той бива включен в книгата”Разкази” (1904 г.). 
  С този разказ Елин Пелин продължава една често дискутирана тема в българската литература през годините на границата на ХIХ и ХХ в. – темата за сушата и 
  проблемното битие на българина поради това природно бедствие („Напаст божия”, „По жътва”, както и поемата „Градушка” на Яворов). Тази тема  вълнува българските
   творци в началото на ХХ в., защото е свързана с конкретни социално-политически и икономически проблеми в историческото битие на българския народ, които поставят
    на изпитания традиционния начин на селски живот пред предизвикателствата на модерния свят. В същото време българският селянин се оказва социално незащитен и 
    беззащитен пред струпалите се природни бедствия.

',
  'Жанрът на творбата е разказ.',
  'Композицията на „Ветрената мелница” е кръгова по характер – началото на разказа всъщност е краят на историята. Така се създава внушението за всевремие и вечност. Този усет поражда и функцията на предание, което изпълнява ролята на експозиция (иначе нетипична за поетиката на Елин-Пелиновите разкази композиционна част).
Екпозицията е осъществена чрез две пейзажни картини, които представят запустението, защото са белязани със знака на хаоса. Двата пейзажа са обединени от митологичните знаци, независимо че едната се свързва с мотива за разрухата, а другата – с мотива за сушата („убежище на тъмни духове”,„зъбато чудовище”, „изоставен скелет”, „обрасли с бурен основи” – все белези на хаос и запустение). Пейзажните описания са предадени чрез качествата на живо същество – предимно в демонична визия. Първата картина е знаков спомен за миналия хаос („единствен спомен за сухата година”) и за раждането на новото, чийто носител е Лазар Дъбака. Руините на мелницата напомнят за необходимостта от жертва, която да постави началото на реда (Космоса). Одушевяването на втората пейзажна картина отначало потвърждава внушение за чудовищност – „Като че триглава хала смучеше хладните и бистрите й струи”. С типична за Елин Пелин лекота на изказа описанието на сушата въвежда читателя в конкретната случка, като запознава и с конкретни психологически състояния („Разтъжи се угрижено селско сърце”). Пейзажът обаче вече бива очовечен в речта на героите, което представя здравата връзка между човека и природата с нейните стихии („нашите момичета са се умълчали”). Ето защо настроението е минорно, а единият от двамата основни герои – Лазар – е представен в състояние на униние. За разлика от него, дядо Корчан нито за миг не се натъжава, не губи ведрото си настроение.
В следващия ход на повествованието пейзажът отсъства – само чрез кратки пейзажни щрихи се появява мотивът за надеждата и копнежа („съгледал далече зад Витоша бяло облаче”).
Експозицията на разказа носи жанровите белези на предание, което повлиява върху функцията на ретроспекциите и ретардациите, въвеждащи и очертаващи първоначалната характеристика на героите и ситуацията – начина, по който е предадена случката. Цялата история на творбата е поднесена каторетроспекция, чрез която се доказва, че с тържеството на битийната хармония над безвремието и безделието се утвърждава принципът на паметта, създава се традиция, ценното се предава във времето, има приемственост. Сватбата между Лазар Дъбака и Христина поставя началото на новия живот и слага край на сушата (която символизира екзистенциалната безперспективност, безплодието и духовната стагнация).
Ретроспективни моменти се наблюдават и в самия ход на повествованието. Такива са предисториите на героите и пространното обяснение на тяхното чудачество – това, че са трудолюбиви и не довършват докрай нито един от своите проекти. Ретроспекциите имат за задача да „уплътняват” както самото повествование, така и характеристиката на героите.
Подобна е и ролята на ретардациите. Те напластяват с допълнително естетическо и идейно внушение основното събитие. Нещо повече: ретардациите се свързват също така и с концепцията за цикличността и обновлението – любовта, сватбата, новия живот. Епизодите със строежа на мелницата и с ръченицата са ключови за художественото послание на текста.
Експозицията, ретроспекциите и ретардациите всъщност са елементи на авторовото присъствие. То обаче е двояко: от една страна, именно авторовата инстанция преобразява случката в предание („Това е и единствен сломен за сухата година, оставен от сръчната и майсторска ръка на Лазар Дъбака…”), а от друга, с игриво-иронична закачливост се представя позицията на обхванатата от екзистенциална инертност общност („Той бе ергeн и като че не мислеше да сe жени. В село човек прехвърли ли тридесет лазарника, мъчно може да се ожени.”).
Същинската случка и основното послание на творбата се осъществяват от диалога. Също така, хумористично-шеговитият тон е въведен и се носи единствено от диалога. Любопитно е, че всъщност диалогът се превръща в своеобразен „скелет” на разказа. Чрез диалога и в диалога се достига докулминационния момент в творбата – признанието на Христина („Надигра ме – признавам!”; „Що? Аз си стоя на думата!”). И двете цитирани реплики са много експресивни. При това, диалогът в целия разказ е емоционално наситен. Емоционално неутралните съобщителни изречения с са сравнително малко и са изречени или от дядо Корчан от позицията на старческата мъдрост, или от общността, лишена от емоционалност и гъвкавост – позицията на констатиращия.',
  '„Ветрената мелница” е един от онези разкази на Елин Пелин, в които основните действащи лица са „чудаци” – Лазар Дъбака и дядо Корчан
   (подобно на чичо Горан и циганчето Рустем от разказа „Мечтатели”). Общността ги възприема като такива, защото и двамата са различни, извънредни, неконвенционални. 
   Тяхното приятелство и поведението им са неразбираеми за околните и затова те не се вписват в обичайния селски живот. Двамата герои обаче не са социално изолирани,
    те са част от общността, но тъй като са воденичари, техният ритъм на живот е различен и странен. В традиционната култура воденичарят заема междинна позиция – той
     е между „тук” и „там”, между „свое” и „чуждо”, между земното и отвъдното, а всичко това подчертава нагласата на двамата герои да общуват с незримото, което ги прави непредсказуем и за обкръжението.
Образите на Лазар, дядо Корчан и Христина носят богата символика, изградена върху три взаимосвързани културни традиции – митологичната, фолклорната и християнската.

Лазар Дъбака
Името на този герой е знаково натоварено: Лазар (от староевр. „бог помага”) насочва към новозаветния персонаж Лазар – възкресения от Иисус Христос за нов живот човек,
 превъзмогнал тленността и преходността. Прозвището „Дъбака” препраща към свещеното дърво на върховния небесен бог – гръмовержец и приносител на плодоносния дъжд 
 (Зевс, Перун). Дъбът е символ на сила, закрила, дълголетие и смелост. В античните времена победителят в Олимпийските игри е окичван с венец от дъбови клонки – 
 символ на триумфа. Така очертаното културно поле на името на Елин-Пелиновия герой го свързва с неговата победа в играта – надиграването на Христина. Образът на Лазар 
 Дъбака се доближава до митологемата за културния герой, който побеждава злото със своите качества и умения. Подобно на своя съименник Лазо от „Косачи”, Лазар Дъбака 
 успява да презре битовото и да намери основания за  съществуване, свързано с по-висока степен на осъзнатост в ценностно отношение – това„да разбереш, че си човек”. 
 Такова прозрение се постига само когато героят е поставен в гранична ситуация – каквито са сушата, играта, облогът. Дори и самата възраст на Дъбака (30 години), 
 съчетана с факта, че е ерген, също е белег на неговата граничност. Тези особености на героя са и единствените, които го оразличават от дядо Корчан. Всъщност, двамата
  герои много си приличат – те са сами (единият е ерген, а другият е вдовец), те са енергични личности, следващи жизнения си порив. Лазар олицетворява стихията на 
  творчеството, а дядо Корчан изразява култивиращата сила.

Дядо Корчан
Името на героя идва от диалектна дума със значение на „пън” или „издънки от пън” – по този начин името насочва към фолклорните представи за изначална виталност, 
която обаче е обуздана и творчески насочена. Думите на героя „трудът от мене, вятърът от тебе” потвърждават умението на дядо Корчан да канализира в градивна насока 
стихийността на Лазар. Тази негова дарба се проявява и в начина, по който той предизвиква заиграването между Лазар и Христина („Каквото търси, ще намери”). Този герой, 
единствен по рода си сред останалите персонажи на Елин Пелин, съчетава в себе си две хармонично съединени начала – мъдростта и енергията. Те взаимно се допълват и
 превръщат образа на героя в символ на жизнеността и съзидателния принцип.

Христина
Внучката на дядо Корчан е сираче – тази социална характеристика подчертава нейната маргиналност (тя дори живее не в селото, а във воденицата, при дядо си); 
героинята също е човек на границата, персонаж на граничните ситуации, изпитващи силата на нейния характер. Със своето поведение Христина надхвърля рамките на 
общоприетото, или нормата – утвърждава се като жена, готова и достойна не само да извърши своя свободен избор, но също да го отстоява. От една страна, тя въплъщава
 силата на женското начало, а от друга – излъчва завладяващ чар и убедителност на характера. Христина носи много от чертите на личност, мечтана от модернистите, 
 съвременници на Елин Пелин. Христина е „лудетината”; волността в нейното поведение е даденост, тя не е резултат от житейски опит, и затова тя е равностоен противник 
 на Лазар при условията на облога. Името на героинята също така е знаково натоварено – то подчертава посланието, че именно тя е спасението за Лазар; тяхното брачно 
 свързване спасява общността на родното им село от битийните несгоди, „подрежда” света.
Характеристиката на Христина е живописно-пластична. Присъствието й е динамично и игриво. Тя променя нещата, тъй като измъква Лазар и Корчан от тяхното самоналожено чудачество. Нейната активност, която има и еротичен подтекст, я прави особено привлекателен и изразителен образ:„После протегна като гургуличка бялата си шийка…”; „Тя се обърна и закачливо му се оплези”.

Използвайки фолклорното „лика-прилика”, авторът представя двамата герои – Христина и Лазар – със сходни портретни характеристики. Елин Пелин стига и по-далеч, свързвайки тези герои, тъй като със своето волно поведение те  проявяват и приемат предизвикателства, което ги оразличава от другите, от инертната общност. Те са личности на жизнения порив, понеже тяхното единение може да роди новото, а благословията на дядо Корчан легитимира, съхранява в паметта техния брак като ново начало. Ето защо финалът на разказа („Аз си намерих друга”) ознаменува свършека на ергенския живот при Лазар Дъбака, а началото на разказа („големият, недовършен и изоставен скелет на Лазаровата ветрена мелница”) „предрича” избора на героите. Стремежът на Лазар към свобода, творчество и любов първоначално е видян в неговите илюзии – ветрени мелници, но впоследствие този стремеж е вихрено задвижен с появата на Христина. Заигравайки помежду си, те заедно откриват себе си, мечтите си, и чрез свободния избор и любовта ги осъществяват.',
  'Сушата като образ-символ на проблемното битие на българина пред избор.
Сблъсъкът между рутинното (превръщане на трудовото деяние в самоцелно действие) и празничното  (строежът, танцът, облогът, играта, приставането).
Изпитанието на основни и вечни човешки ценности – труд, творчество, любов, свобода, живот.
Човек може да тържествува над бедствието, ако неговото отношение към света е активно (творческо), а не пасивно и пораженческо. Човек може да открие смисъла на живота, утвърждавайки мечтите си чрез реални цели, когато дръзва да се противопостави срещу безредието и да построи света около себе си „по свой образ и подобие”.
Битието става хармонично тогава, когато човек превъзмогва рутинното живеене и постига чрез съзидателното игрово начало нов по-висш ред. Напускайки обикновеното и всекидневното, навлизайки в света на празника, човекът и общността биват обновени – по този начин човешкото се съгласува с божественото (свръхбитийното). Страхът, неверието, пасивността впримчват човека в мрежата на рутинното – чрез играта обаче потиснатите енергии се освобождават и позволяват на човека да осъзнае свободата, да твори и да обича.
Утвърждаването на свободата като свръхценност – тя дарява с висок истинен смисъл и другите ценности, изведени в разказа (труд, творчество, любов).
Трудът на Лазар Дъбака и дядо Корчан е съзидателен, защото е освободен от условностите на всекидневието. Чрез труда героите презират рутинността на битовото живеене
 – това ги освобождава, за разлика от техните съселяни -отчаяни и обезверени, попаднали в капана на баналното съществуване. Свободният и духовно окриляващ труд насочва
  и към идеята за прераждането, възкръсването на човека, когато той открива истинските стойности, изпълващи със смисъл живота. Трудейки се, героите изпитват удоволствие,
   защото осъществяват труда спонтанно като игра. „Трудът е свободен, когато не е обвързан с прагматични цели” (Д. Добрев).Творчеството„Изкуството е свободно, когато е чиста наслада –
    така, както е видяно надиграването между Лазар и Христина” (Д. Добрев). Самите недовършени строежи на двамата герои (Лазар и Корчан) бележат интереса към творенето като процес. 
    Изоставените проекти обозначават различните етапи, през които преминава търсенето на хармонията, подреждането и преобразуването на хаоса в космос.ЛюбовтаЛюбовта е жизнеутвърждаващо начало – 
    тя е освободена от условностите, от институцията на брачните обичаи. Любовта е стихия на екстаза (надхвърляне на обичайното), тя самата е волност. Чрез своето приставането Христина извършва висш акт на свободен избор.
Възприемането на живота като ценност потвърждава идеята за виталността на Елин-Пелиновия човек. Жизнеността е едно от началата на вечния човешки стремеж към свобода и щастие – така човек, преодолявайки трудностите и екзистенциалните беди, продължава напред.','Images/vetrenata-melnitsa.jpg'),
(23 ,'Песента на колелетата',17 ,'Йордан Йовков',8 ,'Трудът и творчеството',
'Славата на Сали Яшар, прочутия майстор на каруци от Али Анифе, стигаше вече твърде далеч. Такъв майстор като него никога по-рано не беше имало в Али Анифе, кой знае дали щеше да има и отпосле. За околните села и дума не можеше да става, там такъв майстор нямаше, но нямаше дори и в града, и то тъкмо в тоя град, който беше в средата на безкрайна равнина, от който излизаха пътища по всички посоки, като лучите на звезда, и където, открай време още, най-първите майстори са били майсторите на каруци. Но това понякога се случва. Сали Яшар беше се издигнал над всички по божа дарба, появил се беше случайно, както случайно се появяват по селата ония прочути знахари, които лекуват най-тежки болести и често пъти с някоя билка, с върха на нагорещено желязо или само с няколко думи връщат живота на много умиращи.

Сали Яшар наистина имаше нещо, което го оприличаваше на тия хора. Като всеки ковач, той беше здрав и силен човек, но инак беше благ, тих, вдълбочен в себе си. Той приказваше малко, но и малкото, което кажеше, беше ясно, умно, отмерено, а на ония, които го слушаха, винаги се струваше, че в очите на Сали Яшар остава още много нещо недоречено, премълчано и скрито. Като че вътре в душата на Сали Яшар имаше и друг ковач, който също работеше, също ковеше, а не се виждаше, и само искрите и отблясъците от това вътрешно огнище грееха в замислените очи на Сали Яшар. Така Сали Яшар беше прост човек, с изцапани ръце, ковеше желязото и правеше каруци, но имаше вид на мъдрец и неволно вдъхваше уважение дори и на ония, които не го познаваха и нищо не знаеха за изкуството на ръката му.

Той имаше и друг един навик, който също тъй беше добре познат на хората от неговото село: всяка вечер, малко преди да залезе слънце, в един час, който за всички други би бил твърде ранен, Сали Яшар прекратяваше отведнъж всяка работа и затваряше работилницата си. Чираци и калфи набързо измиваха изцапаните си от кюмюра лица и се разотиваха. Никакви увещания, никакви молби не можеха да накарат Сали Яшар да остане до по-късно и да довърши някоя работа, колкото и бърза да беше тя. "Ще я направим - говореше той, - и утре има време, и утре е божи ден." И той казваше това кротко, но твърдо - и сякаш беше вече далеч някъде, откъснат от всичко, забравил за всичко, потънал в тая странна замисленост, която пълнеше очите му, скрити под гъстите му вежди. И наметнал някоя дреха на изпотените си плещи, той тръгваше за дома си, прегърбен малко, спокоен и загледан в земята, а хората, които го срещаха, след като почтително го поздравяваха, гледаха го учудено и си мислеха, че някаква болка трябва да гложди сърцето на Сали Яшар и че ако той бърза да си отиде, не е, за да си почине, а за да остане сам със себе си и с мислите си.

А всъщност никой не усещаше сладостта на почивката тъй, както Сали Яшар. Като си отидеше вкъщи, той сядаше отвън на пейката, седеше си сам и гледаше към полето. Донасяха му кафе, пушеше цигара подир цигара, почиваше си. Умората на приятни тръпки се свличаше от снагата му и без да мисли за каквото и да е, Сали Яшар се радваше само на това, което виждаха очите му. По зелените поляни, наполовина в сянка, наполовина залени със слънце, пасяха овце, бели върволици от гъски идеха към село, между едно стадо коне и друго млади жребци се отделяха, препускаха с развени гриви един срещу друг и цвилеха. И светлините, които залезът хвърляше в небето, опияняваха сякаш ластовичките и докато хвърчаха ниско до земята, те изведнъж като стрели се въземаха нагоре. Спокойни и важни, щъркелите се прибираха по салплъците, Сали Яшар ги гледаше как нахранваха малките си, след туй се оттегляха настрана, продумваха си сякаш нещо и, като отхвърляха главите си назад, като че за да погледнат към небето и към бога, гръмко и тържествено започваха да тракат с дългите си клюнове. В същия миг, отвъд потъмнелите овошки, над които се чупеха лучите на вечерницата, проечаваше викът на ходжата и Сали Яшар ставаше да направи и той молитвата си.

Малко по-късно Сали Яшар седеше пак на пейката, изненадан от промяната, която беше се извършила: полето беше почерняло, там нищо вече не се виждаше, а зад хоризонта, сред раздиплените мъгли от прах, беше се показал месецът, голям и червен, като нагорещено желязо. Идеха часовете, когато Сали Яшар преставаше да гледа навън и обръщаше мислите си към самия себе си. И прави бяха хората от Али Анифе: имаше нещо, което мъчеше Сали Яшар, и всяка вечер по това време той си мислеше за него.

Работите му отиваха добре. Беден и прост ковач някога, сега той беше прочут майстор, при когото идеха поръчки от най-далечни краища. Работа имаше повече, отколкото му трябваше. Сали Яшар не обичаше да връща никого, пък и колкото повече работа имаше, колкото повече трябваше да бърза, толкоз по-добре работеше. Идеха му неподозирани и от него самия сили, разпалваше се, работеше със страст, с увлечение, ръката му ставаше сигурна, погледът - точен и желязото под неговия чук добиваше неочаквано такива съвършени форми, каквито той не би могъл да направи и при най-бавната и внимателна работа. А тъкмо такава работа беше по сърце на Сали Яшар и от неговите ръце излизаха каруци, които бяха същинско чудо: леки, като че сами щяха да тръгнат, напети и гиздави като невести, с шарила и бои, които грееха по тях като цъфнали цветя. Но най-чудното в тия каруци бяха звуковете, които те издаваха, когато вървяха. Като че в железните им оси беше скрита някаква музика. Как ги правеше Сали Яшар, един господ знаеше, но неговите каруци не дрънчаха, не хлопаха като другите коля, а пееха по пътищата.

Каруците пееха по пътищата и сякаш разказваха как един човек може да бъде много богат, но и много злочест. Защото за какво му беше това богатство на Сали Яшар? То дойде много късно. На баира, отдясно на царския път, където каруците, които се връщат от града, разсипват най-мелодичните си звуци, лежат в гробищата двамата му сина, два сокола. Високи грубо одялани камъни се издигат над тях, земята е обрасла с трева, като че никога не е била разравяна, и люляката, която цъфти там всяка пролет, сякаш сам бог беше я посадил отвеки. "Няма да им занеса нищо от моите жълтици - мислеше си Сали Яшар, - нито ще взема нещо за себе си, когато и аз отида при тях." Тъмнината скриваше очите на Сали Яшар и не можеше да се види какво има в тях, но той гледаше в земята като изтръпнал и мислеше, че по-хубаво би било да беше беден, но да бяха живи двамата юнака, които и сега му се усмихваха със сините си очи, румени, широкоплещести.

Достигнал дотук, Сали Яшар започваше да мисли, че е длъжен да направи някакво голямо благодеяние, истинско безкористно благодеяние, което да засегне повече хора, да надживее много поколения. Това, което мъдрите побелели старци, които той някога беше слушал да приказват, наричаха себап. И идеше му на ум тогава за Мурад бея от Сърнено, който беше направил прочутата Каралезка чешма. Каква чешма и на какво място! Деветнайсет каменни корита, отпред калдъръм, като двора на хан, три чучура, които бълболят и сипят студена и бистра като сълза вода. А наоколо е посърнало поле, суха и напукана земя, пек и горещина, като в пустиня. И идат стада, идат хора, вървят към чешмата и очите им горят от задуха и от жега. От едната и от другата страна на чешмата е бяло шосе и всеки, който мине по него, отива ли, или се връща, отбива се на чешмата да пие вода. И може би рядко някой ще го каже, но в душата на всекиго е благодарност към бога и хвала към онзи, който беше направил тая чешма и чието име сякаш вечно шепнеха струите на трите чучура.

Ето какво благодеяние искаше да направи и Сали Яшар. Но чешма не навсякъде можеше да се направи, нямаше къде. Идеше му на ум да направи някъде кладенец, мост на някое лошо място, хан, където замръкват пътници. Но всичко това му се виждаше или недостатъчно, или не твърде почтено. И той се биеше с мислите си, не знаеше какво да предприеме, безсилен като пред някоя мъчна задача, която не може да реши. Най-после той се досещаше, че трябва да се прибере вкъщи, и ставаше да си ходи. Месецът беше се издигнал и побледнял. Наблизо минава човек и наедно с него напреки по земята върви сянката му. Светло е, Сали Яшар вижда, че човекът носи пушка, и познава, че е Джапар, нощният пазач.

- Добър вечер, Сали уста - казва Джапар, като се спира и цигарата светва в устата му.

- Добър вечер, Джапар.

- Какво хубаво време!

- Хубаво. Затуй и аз се застоях.

- Каква месечина - шегува се Джапар, - таман бели коне да крадеш...

Джапар отминава нататък. Сали Яшар тръгва към къщи, гледа светлите петна, които трептят като жълтици в сянката на салкъмите, и мисли за това, което всяка вечер му иде наум, защото всяка вечер Джапар минава оттук и му се обажда. Джапар е беден, но добър момък; преди години той поиска дъщеря му, но тя не го рачи. Оттогава се мина много време, Джапар обичаше да говори със Сали Яшар, но старецът чувствуваше, че под това приятелство се крие друга болка и други мисли се таят под думите, които говореше Джапар. И тая вечер, като го виждаше как отминава в тъмнината и как свети цигарата му, той си мислеше, че у него все е останало нещо от миналото, че в душата му още гори рана, както гори цигарата му в мрака.

 

*

 

По обичая си, Сали Яшар продължаваше да седи всяка вечер вън на пейката. Но измамлив беше хладният вятър, който духаше откъм морето. Сали Яшар се простуди веднъж и легна болен. Отначало той мислеше, че е дребна работа, вярваше, че ще се поправи скоро, калфите му продължиха да работят и чуковете все се чуваха да звънят, както по-рано. Но ето че болестта на Сали Яшар се влоши, калфите не можеха да работят вече сами и чуковете изведнъж замлъкнаха. Това мълчание уплаши Сали Яшар и едвам сега той разбра, че е болен тежко и че може да умре. Той не се боеше от смъртта, защото беше мислил за всичко през живота си и беше се приготвил за нея. Но както всеки човек, той беше слаб и мислите му с неотразима сила се връщаха сега към всичко онова, което му беше най-скъпо и най-мило. И той не чакаше нищо друго, не желаеше нищо друго, освен час по-скоро да види единствената си дъщеря. Той я обичаше, както беше обичал всичките си деца, но тя беше хубава и нейният образ се сливаше с образа на първата му жена, на която тя приличаше. А това му спомняше времето, когато той беше беден, когато залъкът му беше корав, но беше млад и беше щастлив.

Нарочен човек беше отишел да стори хабер на дъщеря му и да я доведе. Сали Яшар пресмяташе точно времето, което й трябваше, за да дойде, но тя не идеше. Трябваше да дойде още вчера, а не дойде и днес, нямаше я и досега, макар че беше вече късна нощ. Сали Яшар беше благ човек и мъчно можеше да направи укор на когото и да било, но сега не можа да се удържи, сърдеше се, викаше, обвиняваше дъщеря си в неблагодарност и непризнателност. От вълнение и безпокойство на два пъти през деня му става зле и трябваше да го пръскат със студена вода, за да го свестяват. Отпаднал, изгубил сили вече да чака и да се надява, той лежеше възнак на леглото си, превързан на главата с бяла кърпа, изпод която се издуваха двете половини на разрязан лимон, турен на слепите му очи. Долу на земята, също тъй капнала от умора, беше задрямала жена му.

Повърнаха се отново топлите нощи. Прозорците бяха отворени, вън се чернееха салкъмите и между листата им течеше бялата светлина на месеца. В селото беше тихо, не лаяха дори кучетата. От време на време само преминаваше геджекуш и плачливият писък на тая птица зловещо пронизваше нощта, сякаш беше зовът на самата смърт. После пак утихваше всичко, чернееха се само клоните на салкъмите, увиснали в сребърната мрежа на месечината, и Сали Яшар, колкото и да напрягаше слуха си, не чуваше нищо друго освен някакъв смътен шум и скоро разбираше, че е от кръвта, която биеше в ушите му.

Изведнъж той трепна: вървеше някъде каруца. Подрънкваше тежко, глухо, навярно възлизаше някоя баирчинка. Но ето, тя прогърмява надолу по нанадолнището, млъква пак за малко и най-после, излязла на равното, тръгва бързо и запява! Сърцето на Сали Яшар забива, той се изправя на леглото си и се вслушва. "Това е Шакире - мисли си той, - тя е!" И той не се съмнява, защото същото нещо говорят и тия челичени звуци, които звънят в нощта, разхвърчават се изпод колелата, летят като бели птици, провират се измежду листата на салкъмите, идат наедно с лучите на месеца, спират се на прозореца, носят блясъка на познати очи, носят позната усмивка и казват: "Иде!"

Нещо топло и сладко се повдига в гърдите на Сали Яшар, той прави усилие да стане и одърът изпращява. Старата се събужда.

- Какво има? - пита тя и гледа плахо.

- Стани. Иде Шакире.

- Шакире? Тя ли иде? Де е?

- Чуй! Каруца...

- Ех, каруца... Колко каруци додоха...

Но очите на Сали Яшар горят и повелителният знак, който той направи с ръка, я накара да замлъкне.

- Чуй! - повтаря той и сочи към прозореца.

Затрептяват листата на салкъмите, разнищят се между тях като паяжина лучите на месеца и през прозорците, като роса на топъл дъжд, нахлуват звънливите звуци на колелетата. Каруцата е вече съвсем близо, ясно личи как се насочва към техния двор и спира. Пръхтят уморени коне, прогълчават мъжки гласове, между които и гласът на Джапара, и ето стъпки вън, стъпки под самите салкъми, и гласа на Шакире. Старата тича навън. Две сълзи се отронват от очите на Сали Яшар, чертаят топли вадички по лицето му и капват на земята...

 

*

 

Мина се месец и повече. Отдавна Сали Яшар беше здрав и работеше в ковачницата си. Той не умря, защото, както сам казваше, смъртта не дохожда, когато я чакаме, а когато най-малко и се надяваме. Но за всичко това той повече не мислеше. Страданията и болките се забравят лесно, щом здравето се повърне.

Преди няколко дни дъщеря му беше си отишла и сега Сали Яшар, седнал, както по-рано, на пейката, мислеше най-вече за нея. Колко радост донесе тя в къщата му! Дотогаз пространната и голяма къща, която Сали Яшар беше правил със сметка, че в нея ще живеят много хора, и за да спре овреме любопитните погледи, беше я оградил с висок затрънен плет, приличаше на гробница. Навред беше тихо, напуснато, мъртво. Една само немощна и болнава стара жена се мяркаше насам-нататък като привидение и сам той - гостенин от време на време вкъщи. Но ето млада и хубава жена ходеше сега из стаите, слизаше по стълбите тичешката, минаваше под салкъмите и огряна от слънцето и затова още по-хубава, влизаше в градината и се спираше между гюловете. Чу се песен, чу се смях, къщата оживя. Не, с много неща може да надари бог някого, но няма по-голям дар от хубостта. Каквото кажеше Шакире, беше хубаво, каквото направеше, беше добро. Той сам, можеше да се каже, оздравя, защото Шакире искаше. А поискаше ли нещо тя, то се виждаше възможно и ставаше.

Като дете беше Шакире, на нея й трябваха игри, развлечения. Когато цялата къща беше пречистена и наредена, тя започна да отваря и да бърка из старите брашовски сандъци, гдето бяха скрити дрехите на майка й, на първата му жена, тежки и скъпи едновремешни премени. И всеки ден тя започна да се облича и труфи, ту с едни, ту с други дрехи, палава, луда, и докато всичко това за нея беше само шега, Сали Яшар я гледаше със свито сърце, защото пред очите му се събуждаха спомени и видения от друго време и от други дни.

Веднъж, натруфена тъй, с пъстри прежди и сноп златен тел в ръце, тя влезе при него и седна до прозореца да шие чевре. На корави, широки гънки лъщеше аленият атлаз на шалварите й, по сърмата на синия й елек, който стягаше гърдите й, горяха и се разсипваха ситни искри. И никога сякаш тя не е бивала тъй хубава, веждите й тънко изписани като пиявици, лицето, кръгло и бяло, очите й обкръжени с тънки ресници, като осил на чернокласо жито. Тя работеше своето чевре, мълчеше, но ясно беше, че си мисли нещо, защото се усмихваше сама. И ето, тя се заглежда за минута през прозореца, откъсва една жица с уста, след това се навежда пак над работата си, усмихва се повече и без да погледне Сали Яшар, казва:

- А какво стана с Джапар, какво прави?...

Сали Яшар трепна. Стори му се да вижда цигарата на Джапара да свети вечер около къщата му.

- Какво ще прави Джапар - каза той след малко. - Добре е, тук е...

Нямаше усмивка вече на хубавото лице на Шакире, къносаните й пръсти по-чевръсто работеха, тя нисичко запя нещо и такава ли беше песента, или тъй се стори на Сали Яшар, но той сякаш виждаше зелено поле, нови каруци, които вървят и пеят, отиват далеч, далеч някъде...

Много случки още си спомняше Сали Яшар, все свързани с Шакире. Той се разчувствуваше, изпадаше в умиление и неволно си спомняше за оня тежък час, когато беше болен, когато мислеше, че ще умре, и когато чу, че дрънка каруца и че иде Шакире. Оная каруца, която пееше сред месечината и която той никога не можеше да забрави! И Сали Яшар тъй силно преживява и мъката, и радостта на тоя час, че също като тогава усеща, че очите му овлажняват и се премрежват от сълзи.

Един есенен ден, един от ония дни, когато слънцето пече меко, когато небето е много синьо и във въздуха, като сребърни жици, се носят паяжини, Сали Яшар стоеше на пейката си и забеляза, че към него се приближаваше Джапар с преметната на рамо пушка. Някаква промяна имаше в него и Сали Яшар веднага я забеляза. Джапар беше избръснат, тънките му руси мустаци бяха засукани и изтънени на края, фесът му беше делийски накривен. И снажен и широкоплещест, какъвто си беше, той крачеше гордо, с нависоко разкопчани пачи. Сали Яшар не обичаше фудулите, сви вежди и когато Джапар стигна до него и поздрави, той отвърна на поздрава му, но не го погледна. "Струва ми се - мислеше си през това време Сали Яшар, - че една вечер видях цигарата на тоя хаирсъзин да свети под салкъмите при плета; видях и Шакире да се връща през двора оттам. Дали не е приказвал той скрито с дъщеря ми?"

- Какво има, Джапар? - попита след малко Сали Яшар, престорено спокоен. - Какво ново?

- Новото е туй - каза Джапар, като подпираше пушката си до стената и се канеше да седне, - новото е туй, че снощи си доде Чауш Ибриям.

- Хайде холан! - учуди се Сали Яшар - че нали казаха, че го били бастисали по пътя, че го убили?

- Тъй казваха, ама доде си човека. Аз сам го видях.

Явно беше, че Джапар се готви да разкаже цялата случка, но най-напред той си направи цигара, запали я и след туй почна да разказва бавно и с тия подробности, с които хората от селата обичат да пъстрят речта си.

- Бях отишел снощи - започна той - към Касап Османовия харман. Лаеха кучетата там, рекох да видя какво има. Нямаше нищо, седнах на камъка под бъза да си почина. Трябва да е било късно - керванджийката беше изгряла. По едно време чувам: джан, джан... върви каруца. Давам ухо, слушам - далече е, отвъд гробищата е, ама тъй хубаво се чува, пее, пее...

Джапар позамълча и замислено се загледа пред себе си.

- Да ти кажа ли, Сали уста, такъв ми е занаятът, трябва да се седи цяла нощ, а пък нощ дълга, не се минава лесно. Гледам, залисвам се, колкото време да мине. Понякога седя и слушам каруците, като се връщат. И знаеш ли, Сали уста, твойте каруци, както ти ги правиш, ги няма нийде: всяка си има свой глас, всяка си пее на свой макам. И седя аз, слушам ги и си казвам: ей тази е на Мурада, таз на Халиолу Ешреф, таз на Карани... Та да си дода на думата, снощи, като чух каруцата, слушах, слушах, па тозчас си рекох: "Туй е каруцата на Чауша, не може да бъде да е друга!" И наистина, подир малко затупкаха боси крака, гледам, чернее се фередже, върви жена и около нея деца скимучат като прасенца, плачат. Познах я - жената на Чауша. "Татко ви си иде, мама." - дума им. И каруцата дрънчи, дрънчи, иде... Право да ти кажа, Сали уста - каза Джапар и въздъхна, - дожаля ми и си поплаках. Ах, голяма радост, голяма дунанма беше снощи в къщата на Чауша!

Цял изтръпнал, Сали Яшар гледаше в земята, мълчеше и мислеше. Той вече не се обади и Джапар, като постоя още малко, взе си пушката и тръгна да си ходи.

- Сали уста - каза той, - каруците, дето ги правиш, себап са. Все е хубаво, като се връщаш, да те познаят вкъщи и да излязат да те посрещнат!

Чу ли, или не тия думи, не се знаеше, но Сали Яшар не продума и си остана все тъй замислен, обгърнат с гъстия дим на цигарата си.

На другия ден Сали Яшар беше в ковачницата си и - което рядко се случваше с него, когато работеше - той три пъти подред слага чука си на наковалнята и, като скръстеше ръце и се подпреше на него, оставаше тъй дълго време замислен, докато духалото работеше. Първия път той си спомни онова, което Джапар беше му разказвал за връщането на Чауша. Втория път той си спомни как сам беше чул каруцата, когато идеше Шакире, и, както винаги в тия случаи, се просълзи. Третия път, когато Сали Яшар се подпря на чука и се замисли, той сякаш като насън видя хиляди и хиляди каруци, които се връщат, които пеят по пътищата, а от ниските къщурки, над които се носи вечерен дим и прах, излизат жени с деца на ръце, други по-големи деца тичат наоколо им и всички вървят срещу каруците, за да ги посрещнат...

Никога Сали Яшар не беше изпитвал такова вълнение и такава радост. "Аллах! - пошепна той и се улови за челото. - Аз съм бил сляп, аз съм бил глупав! Каква чешма и какви мостове искам да правя? Себап! Има ли по-голям себап от тоя, който правя? Каруци трябва да правя аз, каруци!"

- Момчета - извика той, - хайде, по-живо!

И чуковете зазвънтяха по вьорса, искри заизхвърчаха от червеното желязо и макар калфите и чираците на Сали Яшар да бяха навикнали да виждат такава трескава разпаленост у него, все пак го поглеждаха учудени и усмихнати.

Същия ден следобед Сали Яшар излезе от къщи и с широки крачки и с устремен в земята поглед, както му беше обичай, тръгна към къщурката на края на селото, гдето живееше Джапар. Той го свари със запретнати ръкави и изцапани с масло ръце да разглобява и чисти пушката си. Джапар немалко се зачуди, като видя Сали Яшара да иде у дома му, но още повече се обърка и слиса майка му, стара грохнала жена.

Пиха кафе, говориха за туй, за онуй. Най-после, когато останаха сами, Сали Яшар нерешително и с мъка, като избираше и търсеше думите си, каза:

- Джапар, много пъти съм мислил за тебе, чоджум. Трудиш се ти, имаш, не си останал на пътя... право е. Но от занаят до занаят има разлика, все по-хубаво е да си имаш и ти парче земя и да си я работиш, както всички хора. Ето, аз имам...искам да ти помогна...за мене не е мъчно. Вземи! - каза той решително, за да се отърве от затруднението си, и подаде на Джапара една кесия.

Но Джапар не посегна и не я взе. Още като заговори Сали Яшар, той само гледаше, мълчеше, но нещо се смееше в сините му очи.

- Вземи - повтори Сали Яшар. - Ще ми ги върнеш, когато можеш. Ще си купиш някое парче нива, ще работиш.

Джапар взе кесията, но не изглеждаше да е убеден, а направи това, колкото да не скърши хатъра на Сали Яшар. Преброиха парите, за да се знае, че са взети в заем.

- Хайде, че като се ожениш - каза с облекчение Сали Яшар, - ще ти направя една каруца. Само да се задомиш.

- Аз няма да се женя - мрачно каза Джапар. - А парите ще взема, щом искаш. Хм... чудно нещо... че нали щеше да правиш, Сали уста, чешма...

- Остави! - прекъсна го Сали Яшар, като стана да си ходи. - Никаква чешма няма да правя. Каруци ще правя аз, туй стига.

Сали Яшар се върна в работилницата си доволен. Защо направи това, той не искаше и не можеше да си даде ясна сметка. Но както беше навикнал през времето, когато лежа болен, да се подчинява на дъщеря си, тъй и сега му се струваше, че изпълнява нейно желание, виждаше одобрителния й поглед, усмивката й.

Сали Яшар продължи да работи своите каруци. Те пееха сега много по-хубаво, отколкото по-рано и Сали Яшар ги правеше тъй не само да задоволи мющериите си, но защото беше вече убеден, че наедно с това той върши онова голямо благодеяние, за което толкоз много беше мислил.

И когато месец-два по-късно го сполетя ново едно нещастие, то не го засегна много дълбоко. Помина се зет му и Шакире остана вдовица. Тя се върна при Сали Яшар и никой не се учуди, и никой не осъди прибързаността й, когато още наскоро след смъртта на мъжа си, тя се ожени за Джапара.

Сали Яшар работеше сега каруцата, която беше обещал на новия си зет. Всичко беше готово, дойде ред да се опитат звуковете, които щеше да издава тая каруца, песента, която щяха да пеят колелетата й. Тайната на пеещите каруци, които правеше Сали Яшар, беше в това, че отвътре, между колелото и основанието на оста, той туряше по един челичен диск и тъй като колелото оставаше малко хлабаво, тоя диск се удряше ту в него, ту в оста и издаваше звукове, които, преплетени със звуковете на другите колелета, даваха цяла мелодия. Всичко това беше много просто и ако имаше някаква тайна, тя беше в сплава, в размерите и формата на дисковете, а това знаеше вече само Сали Яшар.

Тия дискове се канеше да изпита сега Сали Яшар на каруцата, която правеше за Джапара. С чук в ръка той се спря пред тях и се замисли. Мъдрец наистина беше Сали Яшар, много нещо беше видял, много нещо беше преживял, но едно беше ясно за него: с мъки, с нещастия е пълен тоя свят, но все пак има нещо, което е хубаво, което стои над всичко друго - любовта между хората. С тая каруца щеше да се връща Джапар и Шакире щеше да го чака. Тя трябва да пее! И Сали Яшар започна да почуква по дисковете с чука, даваше ухо, внимаваше, ловеше всеки звук, проверяваше всяко съзвучие.',
'Разказът е поместен първоначално в сборника „Последна радост”, но при преиздаването на книгата тя е озаглавена „Песента на колелетата”.Образът на каруците, които пеят, когато се движат, е свързан с посланията на творбите.',
'Жанрът на творбата е разказ.','Проследява пътя на Сали Яшар, майстора на пеещи каруци, до прозрението за себапа, който ще съхрани спомена за деятелния и добротворен човек;

Погребаната надежда на майстора ковач да пренесе името си във времето чрез унаследяване на мъжката кръв след смъртта на двамата му сина;
Постоянната мисъл за истинското, достатъчно добро, което от себе си да даде на хората;/ „Идеше му наум да направи някъде кладенец, мост на някое лошо място, хан, където да замлъкват пътници. Но всичко това му се виждаше или недостатъчно, или не твърде почтено.”/
Болестта, изправила майстора на границата между живото и смъртта;
Магията на женската красота на дъщеря му Шакире,  чието завръщане е известено от песента на нейната каруца и чието присъствие го оздравява;/” Не, с много неща може да надари Бог някого, но няма по-голям дар от хубостта.”/
Разговорът с Джапар и историята на неочаквано завърналия се Чауш Ибрахим, посрещнат от своите по песента на неговата каруца;/” Сали уста…каруците дето ги правиш, себап са”./
Прозрението, до което човекът творец сам трябва да стигне, че името и славата му няма да се заличат,  ако раздава на другите плодовете на дарбата си;/” Каква чешма и какви мостове искам да правя! Себап! Има ли по-голям себап от тоя, който правя? Каруци трябва да правя аз, каруци!”/
','
Действащите лица в разказа са сравнително малко – Сали Яшар, жена му, дъщеря му Шакире, Джапар. Споменати са първата жена на майстора, двамата му покойни синове, зетят другоселец, калфите и чираците в работилницата, а също така и хората от селото и околността. Нощният пазач Джапар разказва на Сали Яшар и за още един човек от селото – Чауш Ибриям – когото всички смятат за убит, но който неочаквано се прибира жив. Неговата роля е епизодична, 
но има съществен принос за реализиране на основното събитие.
Значение на имената на героите:
Сали Яшар/ в превод „ живее, ще живее”, Шакире/ сладост/ , Джапар/ велика река, райски ручей/;
',
'Трудът изкуство, който винаги вдъхновява човека, обсебва енергията му, вдъхва му сили и убеденост, че се е посветил на най-доброто;/” Идеха му и неподозирани от него сили, разпалваше се, работеше със страст, с увлечение, ръката му ставаше сигурна, погледът точен…”/
Голямото благодеяние, „ себапът” за поколения напред;
Талантът и щедрата душа на добротвореца, които се помнят от благодарните хора и го обезсмъртяват;
Сътвореният дар от сърце, който носи радост и любов;
Добрият човек с Божия дарба трябва да даде всичко от себе , за да не живее напразно ;/
Творческият труд  е вечната светла диря след твореца; /”…неговите каруци…пееха по пътищата.”/
Себапът не се купува , а щедро се дарява с ръце и от сърце;
В житейската си есен всеки добър човек мисли за близкото отвъдно, готов е да срещне смъртта, след като е раздал плодовете на дарбата си на хората;
','Images/pesenta-na-koleletata.jpg'),
( 24,'Балада за Георг Хених', 18,'Виктор Пасков',8 ,'Трудът и творчеството',
'Неотдавна, ровейки се в стари семейни книжа, попаднах на две писма от Георг Хених,
написани с химически молив и невъзможен почерк върху листове от ученическа тетрадка.
В горния десен ъгъл е отбелязана годината -1960, както и мястото, където са писани -
старческият дом в село Хайредин.
Към последния лист на второто с ръждясало кламерче бе прикрепено съобщение от управата.
То известяваше, че на тази и тази дата Георг Хених е починал (следваше латинското наименование
на думата "старост") и че на следващия ден бил погребан в селското гробище.
Според последното му желание в ковчега е била поставена цигулката, с която е пристигнал и
която била единственото му имущество.
По някакво странно стечение на обстоятелствата в деня, в който Георг Хених е починал, аз
съм навършил дванадесет години.
Положих усилия да си спомня този ден. Но там, където трябваше да бъде споменът - в
сърцето? душата?, - имаше бяло петно.
Трябва да е било меко слънчево утро в началото на есента... вероятно то е било обагрено с
някакви багри - но какви?
Съществуват ли още такива багри?
В момента, в който пиша тези редове, навън ръми ситно: късна есенна вечер. Срещуположните

блокове изглеждат лилави в мръсносивата мъгла. От време на време долу спира рейс, с отваряща-
затваряща се врата. В стаята пълзят сенки, но сянката на Георг Хених не е между тях. Никога не

съм усещал самотата тъй силно.
Трябва да е било меко слънчево утро в началото на есента. Майка ми е готвела в долната стая.
Ние държахме стая и кухня в прастарата къща на улица "Искър", сега на нейно място има друга
сграда. Дори не искам и да знам каква.
Баща ми е излязъл след закуска с две пазарски чанти. Отбил се е в кръчмата на ъгъла на
"Раковски" и "Искър" и е купил бира може би, вино и гроздова. Какво още е станало в този ден?
Семейството се е готвело за тържеството. Не! Цялата махала се е готвела за него. Чудесно умееха
да празнуват родителите ни някога.
Аз съм се разхождал наперено в кръг, с тези мои тънки крака и противните кръгли очилца и с
онова мое някогашно самочувствие: аз бях цар Виктор.
(Така каза Георг Хених.)
Защо се ровя в стари книжа? Нищо не може да се открие в тях. Семеен герб, да кажем,
благородническа титла или поне корените на моя род да се губеха някъде назад във вековете, да си
заслужава да бъркам из квитанции, сметки и картички, облигации без покритие и съдебни
решения. Но не.
Фамилията на майка ми е кулашка. Имотите - национализирани след Девети. Наистина в рода
й има някакъв легендарен Постонкьо, който в началото на деветнадесети век извършил
забележителен подвиг, май че счупил главата на един ага. Но затова няма никакви писмени
доказателства.
Колкото до рода на баща ми - те са власи, дори не са даки, и съвсем не знаят откъде са дошли.
(И накъде отиват.)
Така че основанията на Георг Хених да ме титулува "цар" не са от този характер.
Чета сега двете му последни писма и виждам, че в тях отново се обръща към мен така: "цар
Виктор".
Георг Йосиф Хених.
Спомням си превитото под остър ъгъл от болестта на Бехтерев тяло, тресящата се от болестта
на Паркинсон глава, ръцете с дълги, криви пръсти, покрити с кафяви петна и приличащи на два
октопода, изпод които са излезли толкова майсторски цигулки.
Хених.
В онзи ден, преди двадесет и четири години, ти си лежал в сандъка (чам, явор? с какво
разпределение на шарките? какъв процент на влажност?) - ти си лежал в прост сандък от грубо,
немузикално дърво и си бил мъртъв.
Мъртъв.

Надявам се, че преди да те спуснат в гроба, са те опели в църквата, защото ти бе християнин.
От лявата ти страна, мъртва като теб, е лежала цигулката за господ, венецът на
деветдесетгодишния ти живот. Този извънмерен, несъразмерен, странен инструмент, който накара
маститите ти ученици да обикалят дни наред мизерното ти мазе на улица "Волов", за да го видят.
А след като го видяха - да цъкат с език, да се хилят и да подмигват.
Вероятно последните ти минути са били горчиви, старче.
Вероятно в отчаянието си ти - последният жив от фамилията Хених, си мислел, че смъртта
завинаги ще заличи спомена за теб. И си бил прав.
Дали след като напусне този свят, човек продължава да живее в съзнанието на другите? Дали -
както красиво е казано - духът на майстора се преселва в неговите ученици, а изкуството му - в
тяхната памет и дело.
Повечето от твоите ученици са живи, но от устата им не може да се изкопчи думичка за теб.
Ти си мъртъв.
Двадесет и четири години след смъртта ти никой не знае нищо за теб. Малкото, което знам аз,
едва ли има нещо общо с твоето изкуство.
По-скоро то има нещо общо с мен.
Защото бях забравил кой съм!
Сега ми иде да извикам като юдейски цар - бедни Георг Хених, стани! Отговори: винаги ли
нещата, които създаваме с най-голяма любов, единствените, които сме в състояние да създадем -
които би трябвало да ни извисят, - ни носят присмех, горчилка и кикот?
Трябва ли в мъката си да обричаме тези неща на господ?
Видя ли го там, на небето, или си изгнил и цигулката е изгнила с теб?
За какво си се досещал, когато започна да работиш този непобиращ се в рамките на занаята
инструмент?
Георг Хених, на цар Виктор му се плаче. Позор. Мир на праха ти.',


'Публикувана през 1987 г., преведена на много езици, находка на съвременните световни литературни търсения в човешката необозримост;',


'Литературната критика не определя творбата еднозначно, защото тя носи белезите на трите литературни рода; Едновременно е повест, новелистичен роман, есеистична проза, поезия в проза, произведение със сценични характеристики;',


'Първа част -въведение. Порасналият Виктор се рови в стари книжа и попада на писма от възрастния Георг Хених, както и информация за неговата смърт през 1960 година( датата на която Виктор е навърши 18 години). Поставя се идеята за връзка между стария майстор на цигулки и Виктор, който се радвал на обичта и вниманието му в детството си. Тази връзка е загубена но трябва да се възстанови.
Втора част - завръзка. Чрез ретроспекция е представен животът на Георг Хених от срещата му с 4-годишния Виктор (завръзката), на когото трябва да изработи осминка цигулка. Между двамата възниква особена връзка, възрастният човек нарича малкия си приятел "малки цар" и "инфант" и чрез отношението и примера си потвърждава избора на момчето да се занимава с музика.
Трета част - поредица спомени за детските години. Представяне на живота бедност и решение от старата къща на улица ,,Искър" в София. Мечтаният от майката на бюфет е символ на неумолима да мечта и съзидателното начало.
Четвърта част -кулминация. Готовата цигулка, която майстор Георг Хених завършва в пълно уединение като необикновени инструменти- цигулка за любов.
Пета част-развръзка. Решението на Георг Хених да отиде в старчески дом; болката, на Виктор от неуважението и униженията, на които е подложен майсторът.
Финал-  връщане в настоящето на порасналия виктор и затваряне на композиционната рамка. Реално и алегорично, действителност и приказка се сливат, за да открие разказвачът пътя към себе си и високия смисъл на изкуството в живота чрез него.',
'Виктор- героя разказвач носи името на автора и представя събитията с голяма доза автобиографизъм. Неговият образ се разглежда в детския план на наивност, искреност, вълнение, съчувства и към страданието и в плана на възрастния,който гледа на живота с повече задълбоченост, самокритичност, но и каленост в битките на живота преживяват те глоби и разочарования и предоткрием себе си чрез спомените за миналото.
Георг Хених - майсторът на цигулки (лютиер), с чешки произход, който не говори добре български език. Централен герой в повестта, защото основната част от сюжета е свързана с неговия живот в старостта. Въпреки трудното си битие, за малкия Виктор той е вълшебник,митично същество, което владее тайни, недостъпни за простосмъртните.
Марин-баща на Виктор. Той е образ на другия човек на изкуството в творбата- талантлив,достоен човек да бъде грижовен баща и съпруг.
Майката на Виктор - нейния образ представя жена ,чиито мечти за бляскав живот са претърпели крах.
Майстор Ванда и майстор Франта- учениците на Георг Хених, които не успяват да наследят истински своя учителз защото въпреки професионализма си са превърнали наученото от него занаят и търговия.',
'Повестта поставя темата за мястото на изкуството в човешкия живот. Чрез образът на стария майстор лютиер и на писателя разказвач, изкуството се представя като смисъла на живота, като извисяване на дребнавото всекидневие, макар често творецът да е неразбран, унизен и самотен сред тълпата.',
'Images/balada-za-georg-henih.jpg'),
(25 ,'Две души',11 ,'Пейо Яворов', 9,'Изборът и раздвоението',
'Аз не живея: аз горя. Непримирими

в гърдите ми се борят две души:

душата на ангел и демон. В гърди ми

те пламъци дишат и плам ме суши.

 

И пламва двоен пламък, дето се докосна

и в каменът аз чуя две сърца...

Навсякъде сявга раздвоя несносна

и чезнещи в пепел враждебни лица.

 

И подир мене с пепел вятъра навсъде

следите ми засипва: кой ги знай?

Аз сам не живея - горя! - и ще бъде

следата ми пепел из тъмен безкрай.',
'Стихотворението „Две души“ е част от стихосбирката „Подир сенките на облаците“. Емблематичната творба преплита в себе си 
двете крайности на неговото съществуване. Лирическият говорител е разкъсван от избора, който трябва да направи между доброто и злото. 
Поемата съчетава в себе си двете пламенни, но взаимно изключващи се състояния на душата – на ангела и демона. Душата му е изгаряна от неспособността му да преоткрие себе си.',
'Творбата се определя като стихотворение.',
'Композиция е кръгова, допринасяща за акцентиране върху вечната тема за изборът и раздвоението.
 I строфа – „Аз не живея:аз горя.” – двете изречения са изведени на предна позиция и прозвучават като подзаглавие, и като своеобразно мото; 
 глаголите „живея” и „горя” се възприемат като контекстови антоними – „живеенето” е съществуване, вкарано в еднообразието на житейските навици, а „горенето”
  насочва към друг тип битие – на силните пламенни страсти, на бурните изживявания; Лирическият герой посочва причината за страданието и болката „непримирим…демон”
   – серафичното и демоничното са двете контрастни лица на Аз-а, които характеризират неговата двойнствена природа; демонът в Яворовия текст се асоциира със
    скептицизма, съмнение и невярата; Заключителния стих на строфата насочва към страшното пространство на ада и към ужасяващите мъки, на които са подложени грешниците.
 Анжамбмана насочва допълнително към драматизма на вътрешната борба.
б) II и III строфа – извежда погледа на героя от вътрешния към външния свят; драмата му се задълбочава още повече поради усещането за раздвоеност и в действителността
 около него; думите „навсякъде”, „сявга” създават раздвоения образ на света. Съществува контраст и между образа на камъка (символ на твърдост и студенина, смърт и
  вечност) и на сърцето (символ на живота и крехкостта, топлината и обичта); откроява се и символния образ на пепелта – образ на смъртта; да оставиш следа след себе
   си е естествен стремеж на всеки човек и затова акцентът е поставен върху драматичната тема за съществуването, за тленното и вечното, за самотата и забравата; в 
   последната строфа се чувства присъствието на обществено-ангажирания Яворов (съпоставка с „Моята молитва” на Ботев); към страданието се прибавя самотата и забравата 
   чрез символните образи на вятъра и пепелта;',
'Лирическият говорител е модерният човек. Той изповядва противоречията и душевните си терзания, породени от раздвоението на духа между ангелското и демоничното начало.
 Животът му е лишен от цялост и съзидание, а това носи усещане за празнота, самота и безсмислие.',
 'Вечният конфликт на човека със себе си, бурното търсене въпреки мимолетността на човешкото съществуване.
 Темата на текста е драматичното преживяване на света от модерната душа разкъсвана между доброто и злото в себе си и в света, неспособна да постигне цялостност и завършеност.
  Животът на модерното личност е представен като лишена градивност и смисъл, неоставящ следа.','Images/Peyo_Yavorov.jpg'),
  (26 ,'Потомка',19 ,' Елисавета Багряна',9 ,'Изборът и раздвоението',
  'Няма прародителски портрети,

ни фамилна книга в моя род

и не знам аз техните завети,

техните лица, души, живот.

 

Но усещам, в мене бие древна,

скитническа, непокорна кръв.

Тя от сън ме буди нощем гневно,

тя ме води към греха ни пръв.

 

Може би прабаба тъмноока,

в свилени шалвари и тюрбан,

е избягала в среднощ дълбока

с някой чуждестранен, светъл хан.

 

Конски тропот може би кънтял е

из крайдунавските равнини

и спасил е двама от кинжала

вятърът, следите изравнил.

 

Затова аз може би обичам

необхватните с око поля,

конски бяг под плясъка на бича,

волен глас, по вятъра разлян.

 

Може би съм грешна и коварна,

може би средпът ще се сломя -

аз съм само щерка твоя вярна,

моя кръвна майчице-земя.',

  'Стихотворението „Потомка” Елисавета Багряна публикува в списание „Златорог” през 1925 година, а след това е поместено в цикъла „Вечната и святата”.  
   ',
  ' Жанр на произведението е изповедно стихотворение.',
  'Стихотворението е изградено от две композиционни части:
Първа част е лирическото въведение, което на принципа на контратезата противопоставят две разбирания за връзката с миналото - традиционното и субективното.
Втора част е моделирана чрез анафоричното повторение на ключовия израз „може би", който ѝ предава характер на поредица от предположения. В нея Багряна налага
 разбирането, че модерната жена не следва сляпо традицията, не приема на готово родовата си памет, а сама избирай създава своята история за миналото, водена от
  принципите на интуицията и фантазията. В тази втора част, изградена от четири строфи, тя открива в древността своите корени и изгражда образите на предците си, 
  които се носили на красота, бунтарски дух, верни са на своите порини и чувства,жадни са за приключения и са готови да рискуват всичко в името на любовта.
Финалната, шеста строфа на текста изпълнява функцията на планта, той като обобщава разбирането на героинята за нейната дълбока, поривиста, мистична природа и 
драматичните последици от нейния избор -да живее свободно и без ограничения.',
  'Лирическата героиня- свободолюбива натура, смела емоционална и борбена, търся ще истинската за своята същност, за древния си родов корени откриваща я не в
   предметните, реални документирани знаци на рода, аз зова на своята непокорна кръв.

Тъмнооката прабаба- образ синтез на очарователна, страстна,знойна ,вътрешно дълбока женска природа. Тази героиня, плетена в твърде съкратен сюжет, е носителка на
 самолюбието и бунта, на верността към любовните пориви на собственото си сърце и е своеобразен двойник на лирическата героиня.

Светлият хан- образ, чрез който се универсализира и естетизира мъжкото начало. То носи примамлива сила, увличаща героинята, позволяваща ѝ да разкрие своята повиста душа.

Майката земя- от кое е като образ във финала на творбата. Тя е символ на архетипното женско начало и може да бъде съпоставена както с образа на Богинята майка от 
древната митология и фолклора, така и с персонажи като богинята Гея от древногръцката митология и първия библейски женски образ- Ева, въплъщение на любопитството, красотата и изкушението.',
  'Основната тема, която пронизва цялата творба, е приемствеността между поколенията и силата на родовата кръв. Родът се превръща в символ на устойчивостта, родовата памет се наследява и съхранява през вековете. Човекът е способен да осмисли своята същност едва когато се вслуша в загадъчните гласове на паметта и кръвта.
  Жената, носеща в себе си и родовите белези, и родовонеограничените , непознати характеристики;
Раздвоението между своето и чуждото, които сглобяват универсалната женственост  и я поставят в ситуация на избор за истинска принадлежност;
','Images/potomka.jpg'),
(27 ,'Честен кръст',20 ,'Борис Христов',9 ,'Изборът и раздвоението',
'I.

Затварям ви за думите, уши - резето спускам.
Не искам в моя дом да се говори за изкуство -

не искам в хленчене и мъдрословия угодни
напразно да се споменава името господне.

Когато имаше какво да каже на сърцето,
устата ми не криеше езика под небцето

и в стихове - спасителни - макар и тихо,
звънях отвътре, докато отвън ме биха...

Ала сега, докато в разума е още светло,
прибирам стълбата, с която стигах до небето,

и бързам да напусна на поезията храма,
преди да запълзят змии по младото ми рамо.

Каквото съм изпял дотук - ще го изтрия.
Ще вържа двете си ръце - устата ще зашия.

И ще се хвърля лудо на живота по вълните,
това, което някога измислих - да изпитам.

Не е за мойте зъби ореха да бъда гений,
щом не дойде смъртта за мен да се ожени,

щом не можах до днес да изкова от думи кръста,
на който да се изкача и да възкръсна...

И затова сега, отскубнал се до корен,
ще се заема с труд по-благодарен и достоен.

Ще мъкна камъни за мой дом и пот ще лея
над мисълта до утре как да преживея...

Или ще тръгна бос по връхчетата на тревата
подир виновницата за изгубения рай - жената.

И вързан до последната халка на нейната окова,
ще гледам как изсъхва моето дърво духовно...

II.

Дълбоко в мен се утаи на болката вулкана,
клокочи и дими - зарастват спомени и рани.

Но няма да забравя утрото, в което се събудих
между дванадесет приятели и седем Юди.

Поведе ме единият от тях и стигнали площада,
помаза ме с хвалебствия, а после ме предаде.

И се изгуби като нож в канията на мрака -
по-черен от тревата между релсите на влака.

Така човекът, който яде и се весели до мене,
направи захарта на моя млад живот солена.

Но аз не стрелях по вълка - да не убивам
доброто агънце, което в него се укрива.

А като бедния Адам - в сълзите си нагазил,
извиках: "Гол съм, Господи, не мога да изляза...

Не мога да показвам на тълпата грозните си рани,
защото не обичам да съм обиталище на врани...

Не стигат ли на тоя свят житейските въпроси,
та трябва с тяхното тегло и моето да носи..."

Но жертвата понякога е по-свободна от палача.
И вместо да окайвам участта си и да плача,

затворен в моя дом - света докрай напуснал,
обелих бавно раните и техните красиви люспи

превърнах в стихове и населих с листа дървото,
което беше обгорила мълнията на живота...

III.

Ала сега - довиждане придворно суетене
и гладиаторски борби на поетическата сцена.

Носи ме, влак, на свойте рамене железни,
като откъсната ръка над пропасти и бездни.

Разсипвай подир себе си и рими, и предлози
и нека огън да лети от тъмните ти ноздри.

Да стигнем залеза червен, където вдига сонда
фонтана луд от кърви - слънцето на хоризонта...

Преди туловището на смъртта да ме затисне
или да се удавя в думите, които съм изписал,

желая мир на твоя дом, поезийо и вярвам,
че има кой да дострои високата ти сграда.

Но - честен кръст - макар че лирата захвърлям,
ще си останеш ти костица в жадното ми гърло.

И с болка, моя вярна спътнице, ще помня
среднощните видения пред твоята икона...

А който продължи нагоре - Бог да му помага.
Но аз потеглих вече - и към миналото бягам.

Наместо с чашата на славата да се опивам,
назад ще тръгна и назад ще се развивам.

Ще се завърна към доброто време на "не зная",
"не искам" и "не мога"... А накрая

връз майчиното лоно на земята ще се срина,
като мушицата, която поживя и си замина...

IV.

До вчера можех да вървя изправен по вълните,
защото не познавах аз теглото на парите

и като жаба, зинала - с молив в устата,
излизах на брега - да разговарям с тишината.

Ала забравила бодливия венец от тръни,
душата ми сега лентяйства и в блаженство тъне.

И кой ще ми повярва, ако продължа на крякам
от бъчвата с меда, а не от жабуняка...

Поетът е една оголена, подвижна рана,
поезията е страдание и вик сред океана.

Ала страдението днес добре се плаща,
за да мълчи устата и писеца да не дращи...

Да бях покръстен в мръсната вода, в която
Пилат изми ръцете си и ги изтри в тълпата,

от сутринта над листа щях да марширувам
и книжната тръба на щастието да надувам.

Но аз не мога да живея с думите завързан
и в чашата на жадния да сипвам сълзи;

не мога да се правя на овчица и страдалец,
когато днес пращи от здраве мойто тяло,

или пък да дрънча като ощърбено точило,
докато вената на любовта кърви от сила...

Разбирам хромия, прегърнал словото като удавник,
разбирам и бедняка, който трябва да се храни.

За грозната жена поезията е червило и помада,
за лудия - стрела, с която разума напада...

Заради тях и аз обикнах някога у мен поета.
Но ето че сега устата се отдалечава от сърцето.

И на ръката ми едва ли вече ще отива
да е палач на словото - мъчител на молива.

V.

Подобно тигър на небето облакът се излежава,
но вижда лъвската глава на слънцето и става.

И хукнал към безкрая, тромаво прескача
въженцето на хоризонта - и потъва в здрача.

Така и аз сега от бойното поле излизам
и сам обличам усмирителната риза...

Защото чувам как земята се поти и стене
и между нейните разтворени докрай колене

пред изумелите от чакане очи на боговете
излиза от утробата главата на Поета...

И като вижда как луната готви вече сърпа,
надвесена над него - да отреже пъпа,

духът ми се укрива в тялото натясно,
защото за големия Поет е нужно място.

Той трябва да си разпростре така ухото,
че да дочува и последното трептене на живота.

И стъпил бос в легена син на океана,
да му е вечно под ръка небесната камбана.

И лист като пустиня трабва, за да пише,
докато търси истината и над думите въздиша -

дано да види той следи от нейните копита
или главата и на щраус в пясъка зарита...

Ще трябва място и за неговото бяло цвете,
което стиска в мъничката си ръка детето

и като мравчица с разперени крилца почуква
към неговия бъдещ гроб - по-тесен от обувка.

VI.

Добре че е смъртта - последната човешка гара.
Добре че всеки ден вратите на земята се отварят

и заедно с безкрайната редица на добрите хора
улитат и злодеите на вечността в затвора...

Благословено гробище, ти имаш хляб за всички
и топла трапезария - и пухени завивки.

Какви мъже достойни! - синове на боговете,
люля земята в скута си и после ги измете.

И никой не допусна до сърцето й да стигне...
Мълчат сега световните хранилища на книги -

издуват се от срам, че малкия човек не знае
къде е ключа, с който този свят да разгадае.

А там навярно, с тайственост покрити,
лежат причините и за смъртта, и за войните.

И между страниците съхне може би и чака
една тревица мъничка - лекарство против рака...

Ала преди да разгадаем тяхното писание, ще трябва
да хвърлим настрана словесната си брадва

и с меча заедно - да погребем перото,
с което нижем стихове приятни за ухото,

но и с което дращим формули и тъмни думи,
объркани като писма на светещи куршуми...

VII.

Разбирам, че това са казвани неща и стари -
или пък размисли на роб и на духовен парий.

Но ги повтарям, за да си отваряме очите
и като гледаме към нивата словесна на дедите,

да разчетем добре това, което между редовете
са казали отдавна преди нас големите поети.

Да се завърнеме назад - но не насила,
залепнали в земята с кърваво лепило.

А като ракът, който в своята подводна нива
върви назад и към спасителния бряг отива;

като триона, който стига края и се връща
по своята пътека - все една и съща,

ала облян в смола - усилено работи
и бавно приближава към сърцето на дървото...

VIII.

Носи ме, влак, на свойте рамене железни
като откъсната ръка над пропасти и бездни.

Не се страхувам аз от участта на единака
и знам, когато свършат релсите, какво ме чака.

Макар живота да гърми от моя път на крачка,
не бих натиснал никога внезапната спрачка.

И няма да разсипвам думите си да го хваля,
защото той не бе за мен добрата дойна крава,
а мащеха, която крие сухата си цицка
и ме отвива през нощта, а денем ме навиква...

По важно е за мен сега да не отмина хълма,
от който тръгнах някога с торбица пълна.

И да достигна мястото на оня край божествен,
където спи ковчежето на мойто дество.

Да седна на брега - обратно да тече реката -
и там да чакам ударите слепи на съдбата...

И ако трябва пак да разговарям в рими
и да изстисквам млякото на поетическото виме,

да не летя след думичките - да ги гоня,
а да звъня при удар само - като камертона...

IX.

Но ето че пристигам аз и подир миг ще мина
в тревата, почерняла от словесната машина.

Залязва моята звезда и в облака навлиза -
далече са небесните неща, а земните са близо.

И затова, съдба - богиньо на живота,
сложи сега на кръст кинжала и перото,

вдигни юмрука си - наместо да го криеш,
и прецени - ще галиш ли или ще биеш!',
'Поемата ,,Честен кръст" е последната творба в стихосбирката ,,Честен кръст"(1982 година)
 и се възприема като манифестна творба за нея и за цялостното творчество на поета. Може да се определи 
 като духовна присъда над безнравствеността на времето, каквото е и цялостното творчество на Борис Христов.',
'Жанрът на „Честен кръст“ е поема.',
'Поемата е изградена от 9 графично отделени части. Те може да бъдат групирани в три смислови дяла:
Първи дял (1-2 част) поставя темата за напускането на храма на поезията и извежда мотивите за това - разочарованието и отчаянието, ти в заобикалящия свят истината 
се подменя с лъжа, доверието- с предателство, високата нравственост- с примиренчество и нагаждачество.
Втори дял (3-5 част) представя завръщането към първоначалата на живота, където всичко е чисто и неопетнено. Поетът се отказва от почести, привилегии и признание, ако 
в замяна на тях трябва да загърби съвестта си. Поетът е представен като избран и богоравен, в разрез с разбиранията на конюнктирната литература. Стига се до
 заключението, че раздялата с поезията е невъзможна, защото творчеството се ражда винаги наново като връзка с божественото.
Трети дял (6-9 част) лирическият говорител се връща към избора, пред който е изправен, като обобщава размислите и прозренията си. Не смята, че е достигнал до нови,
 непознати никому проникновения, напротив, опира се на вековна литературна традиция. Потвърждава идеята, че поетът като духовност е безсмъртен, а поезията като храм
  на истината е вечна.',
  'Поетът- яркa личност, призвана да чува полуса на битието, да преживява болките на света и другите, да търси истината; благо вдъхновен като връзка между земното и
   небесното, най-трудното за него е да се откаже от съдбовната си обреченост на творчеството.
Поезията- олицетворена е като спътница на поета; представена е като храм, пред чиито икони поетът е извършвал своите свещенодействия, като призвание и мисия на твореца; тя е стълба към небето, досег с вечното, с божественото. 
Светът- мястото на доказване чрез ,,гладиаторски борби", но ожесточено съревнование за материални блага, в което поетът отказва да участва.
Другите- образът е обобщен като представа за безликото множество, което не може да разбере търсенията и откритията на поета. Обвързан е с предателството от приятели.
Смъртта- въведена е като последен пристан и спасение, неизбежност, която отнема добрия човек от живота, но и пречиства света от зло.
Животът- при създаден ли е като неизбежен низ от изпитания, които личността не може да отхвърли; приемах го като реалност, без да го оценява положително.
Детството - мечтано време, маркирано и пространствено, където лирическият говорител мечтае да се завърне.',
'Поемата поставя вечната тема за мисията на поета и поезията. Поетът изповядва своето желание да се откаже от творчеството, наранен и отчаян от света и другите.
 Изхвърлях и пътя на своя размисъл обаче, той стига до заключението, че този отказ е невъзможен.','Images/chesten-krust.jpg') 
