INSERT INTO literaturework (`LiteratureworkID`,`LiteratureworkTittle`,`AuthorID`,`AuthorName`,`CategoryID`,`CategoryTittle`,`Content`,`HistoryOfWriting`,`Genre`,`Composition`,`Maincharacters`,`Theme`,`Image`)
VALUES (1,'Железният светилник', 1, 'Димитър Талев', 1, 'Родното и чуждото',
'Преспа беше град със стара слава и със своите десет, а може и петнайсет хиляди жители беше един от големите градове в Македония. Улиците му бяха тесни и криви, на няколко места се отваряха малки площади и само житният и конският пазар бяха доста широки празни места на двата края на чаршията. Всеки бе строил, както е искал и доколкото сърце му е давало и съзнание е имал, мислил е за обществени нужди: улица като улица — да могат да минават людете, да може да мине и натоварен добитък, пък и кола с кола да се размине, да има де да се изхвърля сметта и водата да изтича накъм реката по две нечисти вади по краищата. [...]  Тесните улички на Преспа се провираха между стените, които обграждаха дворищата на преспанци, покрай високи порти, между редица къщи, които често се издигаха над улиците по на един или два ката. Малки прозорчета, обковани с железни решетки, надзъртаха от долния кат, а горният кат, с издут еркер, беше цял в прозорци с шарени или бели завеси. Чардаците и стълбищата бяха навътре — всичко беше прибрано навътре, зад дебели стени и тежки порти, зад железни решетки. Широки стрехи засенчваха тесните улички, над почернелите керемидени покриви се издигаха високи кумини, а често над дворните стени, дори и над покривите, ширеха гранки откъм дворищата стари плодни дървета или някоя стройна топола стремително се издигаше негли до облаците между тия едвам надигнали се от земята еднокатни и двукатни стари сгради. Като мълчаливи стражи над града се издигаха пет бели минарета и най-високото между тях — на чаршийската джамия, а другите откъм турската махала на горния край на Преспа. Всички улици на града се стичаха към чаршията, през двата моста над малката река, която никога не пресъхваше, събирайки в дълбокото си корито водите на всички извори от близката планина. Така и улиците на Преспа се събираха към чаршията и се сплитаха там в гъста мрежа от сокаци, ъгли и няколко стари, мрачни безистени. [...]  Султана, внуката му, го помнеше — тя беше на шест години, когато умря хаджи Серафим. Тя остана самотен цвят на върха на едно дърво, което бе израсло буйно и високо, ала сега цяло беше обрулено, изгоряло от мълнии. Или може би от люти, отровни сокове, които бе всмукало то с корените си. Тя цъфтеше на самия връх на това дърво, хранена и от благи, животворни сокове, събрала в себе си всичките му жизнени сили, родена от него, за да завърже и роди плод, който би продължил и засилил загасващия му живот. Султана помнеше само дядо си, но познаваше живота и на баща си, и на прадядо си Огнен, и на прапрадядо си Марко; познаваше майка си и всичките си баби и прабаби, познаваше живота им, макар само по спомени и сказни. Тя носеше в паметта си техни образи, техният живот беше неин собствен опит и нейна мъдрост, а това, което беше заличено в спомена, допълваше го гласът на кръвта. Султана се държеше здраво за дървото, на което бе израснала като последен цвят и плод, и беше може би по-жизнена от него, събрала в себе си всичките му сили.  Женитбата на хаджи Серафимовата внука и Стоян Глаушев от село Гранче беше голямо събитие в живота на града. От дълги години животът на преспанци течеше като тиха вода по определено, открай време издълбано корито и не се помнеше вече водата да е прииждала буйно, да е надхвърляла високите брегове. Далечното минало беше приказка или песен за било и небило, за мъртъв и погребан вече живот, мъгляв спомен, потиснати копнежи и безнадеждна тъга. Минали бяха векове и всеки нов ден приличаше на отминалия, тоя малък свят беше заключен здраво в начупения кръг на околните планини, рядко се случваше да потрепне по гладката повърхност на тихата вода бледо отражение на далечен пожар, да я раздвижи внезапен, долетял отдалеко вихър или някоя дръзка ръка да счупи с камък сивото й огледало.  Тоя път хаджи Серафимовата внука хвърли камък в тихата вода. Смелата постъпка на Султана предизвикваше безсилната злоба на всички, които отдавна бяха загубили всякаква смелост; нейната самонадеяност предизвикваше неподозирана ярост в тия, които никога не са имали своя свободна воля; пренебрежението към установения от векове непокътнат ред в отношения, обичаи и нрави, в наготово приетите схващания за морал и чест хвърляха в тревога тия, които се бояха от всяка промяна; и най-сетне, храбростта й да защити открито своето право на живот, на лична свобода предизвикваше жестокостта на всички лицемери, които се задушаваха под тежестта на оковите, що сами си бяха надянали. Всички тия люде нямаха друго оръжие освен злия език и злия присмех. II ЧАСТ(В тъмни времена)Лазар беше по-слабичък, не беше много склонен към игри и лудории, нито към занаята на баща си, а Светчето и Апостолът бяха все в ръцете му. Някога дядо хаджи Серафим бе минавал и за учен човек, учил бе книга и бащата на Султана. Като си мислеше тя за дядо си, когото помнеше, и за това, което бе узнала за баща си, когото не можа и да запомни, във внушителния образ на единия и в скръбния образ на другия, както се бяха създали в душата й, легендата за тяхната ученост беше някакво сияние и то поддържаше нейната гордост повече от всичко друго, което знаеше и бе чувала за двамата покойници.— Лазе ще учи — каза тя и при друг случай. — Като излезе от даскал Божина, ще го дадем в елинското училище. Сичко ще изучи докрай! — Поп ли ще го правим, какво? — отвърна Стоян. — Златен е занаятът ми, нели виждаш. И за децата ни ще има хлеб. Той не настояваше за Лазара, колкото и да се възхищаваше от занаята си. И той, посвоему, бе почувствувал тайнствената сила на науката, на книгата и писмото, когато Лазар сядаше да чете или пише: седнеш и говориш с книгата или тя ти говори и какви чудни, мъдри думи, какво изкуство да видиш името си, всяка своя мисъл сложена завинаги върху бялата хартия с красиво извити и завити чертички, да напишеш точно каквато и да е сметка и вече да не се боиш, че ще сбъркаш или забравиш! Но все пак не беше ли достатъчно това и какво друго имаше още след книгите на Лазара? — Е, татко, науката нема край, за сичко има наука. — Брей, брей! — чудеше се Стоян. — Е, харно. Правете с майка ти каквото знайте. Но ти, Лазе, не забравяй и дюкяна. Идвай да помагаш. Дюкянът ни храни, сине. А и там има наука, макар да не е като твоята. Лазар отиваше и в дюкяна, когато нямаше училище — не бива да се губи време в празни игри и безделие. Даскал Божнн отваряше училището си късно през есента и разпущаше учениците си към Гергьовден, когато те и сами започваха да го напущат, спирани от бащите си било по дюкяните им, било за полска работа. В Преспа почти всеки стопанин имаше по една или няколко ниви или лозе в околностите на града. А в школото на даскал Божина се събираха повече деца на занаятчии, средна ръка люде или по-бедни. Чорбаджийските синове и внуци отиваха в елинското училище — то беше по-друго, друг ред имаше там. Хаджи Серафимовата внука и за това искаше нейният син да се учи в елинското школо: Лазар беше син на Стояна Глаушев, но той беше и правнук на хаджи Серафима. В желанието на Султана да посвети по-малкия си син на науката, както тя я разбираше, имаше суета, но и почит, и възхищение — повече, отколкото в простодушието страхопочитание на Стояна към книгата и писмото. Имаше и много майчинска любов в това желание на Султана — любов прозорлива и грижовна: по-малкият й син беше по-слаб телесно и бащиният му занаят би бил тежък за него, пък и всеки друг занаят, дето беше нужна телесна сила. Лазар, от друга страна, беше надарен с по-голям ум, с повече душевни качества и Султана искаше да го изтръгне от средата на баща му и по-големия му брат, да го издигне по-високо. [...] Лазар, по-малкият Стоянов син, не сваляше поглед от монаха и всяка дума на рилеца падаше като огнена капка направо в сърцето му. Пламенните слова на монаха, изричани буйно и в по-особен строй, бързо завладяха ума и цялата му душа и момчето, унесено и развълнувано, неусетно проговори, а рилецът го насърчи с поглед: — Многоброен наш народ, могъщ славянски род, Русия — колко хубаво! — После то додаде с някакво дълбоко смущение: — Ала гръчкият народ не е ли по-велик и най-учен от сички народи? — Дете, дете… — въздъхна рилецът — ти вече си вкусил от чуждата отрова. Всеки народ е велик за себе си. И гърците са били, а ние не сме ли били? Научи миналото на своя народ, за да се гордееш. Ти учиш гръцки… — Уча… — Всяко знание е богатство, но когато е знание лъжливо, то е отрова за душата. Фанариотските книги и учители ти разкриват тяхното величие и наука и ти внушават, че няма по-велики от тях, но забулват в лъжа и забрава величието на собствения твой народ, за да поселят в тебе чужда душа. Това е чуждата отрова, за която ти говоря. От векове в тъмно робство, ние сме прости и невежи, а фанариотите още повече ни заблуждават, за да ни смесят със своето стадо и то ще стане по-многобройно с нас. Отвори очите си, дете, пази се от чужди заблуди, познай себе си и своя народ. Орелът лети към небето със свободни крила, а нашите крила са сковани и трябва да пречистим сърцата си от вража, гибелна отрова. [...]  Монахът задържа ръката на Лазар в големите си бели ръце: — Ти не си спал спокойно тая нощ. Не бой се. В благородните и чисти вълнения човешката душа се пречиства. Тук нося аз две книги и ще се разделя с тях заради тебе. Чети ги и препрочитай ги, те са изпратени от Русия и са светли прозорци към истинската истина. Ето… Той извади от дисагите си двете книги, а виждаше се, че му бяха скъпи, и ги подаде на Лазара: — Вярвам, че семето ще падне на добра почва. [...]  Тревожната многогласа мълва се събра в тия няколко думи. От някое време далеко нейде, през море, се биеха Русия и Турция. Едвам-едвам се дочуваше в тоя отдалечен край екът на голямата Кримска битка. Още по-глухо отекваше в сърцата на поробените раи надежда за спасение. Още преди да почне войната, през града мина дива турска и арнаутска орда със зелен байрак. Два дни преспанци стояха заключени по домовете си, примрели от робски страх. Башибозукът вилнееше, разби порти, ограби дюкяни. Нямаше кой да обуздае войнствената му ярост срещу беззащитната рая. Отмина и дълго не се чу нищо за войната. Само някой ага, останал при камъните си, ще изпсува гневно сред чаршията и московците, и всички гяури. После започна да се пее сред турците някаква песен за голямата турска сила и храброст. И пак се свиха в уплаха и тревога сърцата на поробените. Не беше за дълго: през вода и суша, през поля и гори долетя в Преспа вест за голямата руска победа. Някъде по Черно море, при Синоп, руски кораби бяха разгромили турската флота. Нова победа на непобедимото руско оръжие! Помрачиха се лицата на самонадеяните агалари, в очите на робите отново засия надежда за освобождение. Сега преспанци се подсмиваха на юнашката турска песен и пращаха всички турци и султана им на дъното на морето. Чу се по-късно, че срещу Русия са се дигнали и други държави, да помагат на турчина. Но никой, никой не може да победи дядо Ивана! Сега тоя монах… За какво ли е дошъл? Ах, господи, смили се над всички християни!… [...]  Лазар внимателно затвори книгата, взе я в скута си, ала мисълта му още не беше тук. Стоян побърза да заговори, да не би това раздвижване изеднаж да спре: — Кажи нещо, Лазе. Що четеш там… Всички се ослушаха, дори и Катерина. Лазар беше учен човек. Четеше и можеше вече да говори гръцки. Знаеше и славянско писмо, а като вземеше да пише — сякаш нижеше ситен бисер. И по лицето му се познаваше, че живее повече с душата си, макар да беше още много млад[...] Като се виждаше по-свободен, Лазар се залавяше с някоя книга или търсеше из града някои по-учени люде, за да приказва и да спори с тях като някой книжовник. И Стоян, и Султана, и всички, които го познаваха, бяха решили, че той ще става свещеник. Лазар наистина пееше в църквата, имаше хубав глас като баща си, но никога не отваряше уста да каже какво мислеше да прави. [...]  Лазар заговори и се виждаше, че не току-така и не тъкмо сега бяха дошли тия мисли в главата му: — Четох тука за деянията на апостолите. Ходили са во целата земя да проповедват Христовата вера. Борили са се против езичеството, против старите божества и суеверия. Скитали са по море и по суша, гладни и жадни, срещу огън и меч, между разни народи, които са тръгвали след них като стада след овчарите си. Апостоли, вождове народни, философи, учители, а нашият народ, като сирак. Той млъкна, него го спъваше, измъчваше го някаква неизяснена мисъл, ала изеднаж заговори отново: — Заправихме църква, но ето, не върви. Четвърта година веке стоят основите й разкопани като зинал гроб. Сриват се и се затрупват, като нищо да не е било, а цел народ бе тръгнал църква да гради там. От султана имаме позволение да градим, но каймакаминът тука не дава, не дава мутесарифинът, валията, що молби, що клетви, що рушвети! Народ сирак сме ние и като не можем сами да си свършим работа, никой нема да ни помогне. — Докато беше жив Климе Бенков, бог да го прости, имаше кой да върши църковните работи — каза Султана. — Откакто умре той, сичко спре. — Климе Бенков, аха — размърда се Стоян. — Силен мъж беше, но млад си отиде, бог да го прости. Ами и той, докато имаше църковни пари, даваше рушвети, ходи и в Стамбул и се го залъгваха. Харно казва Лазе, ние сме си клети сираци. Е, да има некой от майка роден, да поведе народа… Лазар потрепна, дигна глава да каже нещо, ала нищо не каза. Нямаше смелост да изрече думите, които сами дойдоха на езика му, да нададе вика, който изеднаж се надигна в гърдите му: „Аз ще поведа народа, аз, аз!“[...]   То се знае, обща грижа беше градежът на новата църква, но мина доста време, без да се започне работа, и все по-рядко се споменаваше за църквата. Понякога отеднаж се заприказваше, дори изглеждаше, че скоро ще започне градежът, но при първата още спънка спираха и приказки, и работа. Едва до първата, макар и най-малка спънка стигаше общата воля — народът от векове бе свикнал да живее как да е и в притеснение. Колкото повече душата на Лазар Глаушев се обръщаше към светлината — да бъде просветен, да бъде чист, смел и силен, — толкова повече се гневеше на общото примирение и покорство и се въоръжаваше със смелост да заговори един ден, да стори нещо, да поведе той, Лазар Глаушев, покорния народ. [...]  За няколко седмици Лазар стана като сянка; не спеше по цели нощи и едва ще сложи по два-три залъка в уста. Той реши да говори в старата църква пред целия народ, но пропусна в колебание два празника един след друг. Като че ли това беше много важно — двоумеше се дали да говори от амвона или от стъпалата на владишкия стол, който беше винаги празен. [...]   Неделя беше, Лазар пак пожела да чете Апостола и пак му го дадоха, че ясно изричаше всяка дума и за хубавия му глас. Прочете го, ала не се отстрани както друг път, а остана там, близу до владишкия стол. Тъкмо вече свършваше службата и преди да се рече „Молитва ми, свети отец“, Лазар пристъпи и се качи на първото, сетне на второто стъпало пред владишкия стол. Младият момък не беше на себе си, нищо не виждаше, нищо не чуваше, сива мъгла се разстилаше около него и една страшна пустота и тъмнина в ума му. [...]   — Кой започва да гради дом с уплаха и трепет, а радостта ни требва да бъде сто пъти по-голема, че сме започнали да градим наша си църква, наш общ, народен дом. Кому вършим зло и от кого ще се боим? Да идем там, братя, да продължим започнатото и ще изсъхне, ще бъде проклета ръката, която ще се дигне да ни попречи. Лазар Глаушев каза и други такива думи, за да насърчи преспанци. Като довърши словото си, той се прекръсти с трепереща ръка и слезе от високото стъпало. Надигна се голяма врява и никой не чу последната молитва на свещениците, малцина се сетиха да си вземат нафора, раздвижи се целият народ, що пълнеше църквата, и се струпа към вратата. Като излизаше в притвора на гъста тълпа, някои там, кой ги знае кои бяха, започнаха да се разпореждат и викаха: — Да вървим сички там, при новата църква! [...]  Пръснаха се всички из махалите, сетне започнаха да се стичат на малки дружинки към мястото, дето трябваше да се издигне новата църква. Надигали бяха мнозина копачки и лопати и какви ли не оръдия за градеж — кой каквото е намерил, та дори чукове, триони и мистрии, макар да беше още рано да се зидат стени, греди да се подрязват, да се набиват гвоздеи. Издълба се дълбока дупка, сложи се в нея основният камък, а двама свещеници прочетоха молитва. Сетне всички — мъже, жени, деца — се нахвърлиха да работят нетърпеливо и с голямо въодушевление. Нямаше оръдия за всички и някои ровеха пръстта с голи ръце. Трябваше отново да се разкопаят основите, да се разчистят за градеж. Още преди бяха струпани там камъни, втурнаха се люде и като усърдни мравки ги пренесоха по-близу до изкопите. Зачукаха и каменари с длета и чукове, затракаха коли да пренасят пясък от реката, дървета чак от планината. Майстори-зидари препасаха мешинените си престилки, разпореждаха се важно, още по-голямо беше усърдието на многобройните им доброволни помощници. [...]   III(Народ се пробужда) Като остана Лазар Глаушев година и две в работилницата на баща си, той виждаше как всички са недоволни, как всички се оплакват, макар да кипеше работа от тъмно до тъмно по цялата чаршия. Колеба се и се двоуми някое време — той ли трябваше да мисли и премисля за всички? — преседя два пъти до късни полунощи и написа на един голям лист хартия десет наредби за еснафите в Преспа: всеки еснаф да се сдружи в отделна дружина, за да може с общи сили да се защищават интересите на всички и на всекиго поотделно, да се наредят отделни продавачници, за да може всеки стопанин на работилница да получава най-добра цена за стоката си и да не губи излишно време, кой празник ще се празнува и кой няма да се празнува, за да има повече работни дни и всеки да знае кои му са дните за пълна почивка; как да се държи майсторът към калфите и чираците си, а и те как да се държат към него, как да им плаща, за да получи всеки според труда си, как да се съдят и наказват непокорните, грубите, несговорните. Лазар даде на по-грамотните от младите си другари да препишат тия наредби на други листове, които се разнесоха из цялата чаршия. После се предаде покана до всички първомайстори, майстори и по-стари калфи да се съберат в първия неделен ден, след църковната служба, на общо съвещание в елинското училище, дето беше по-широко. Събраха се всички и ако имаше по-вироглави, които не дойдоха, бяха двама или трима. Това беше началото, а за няколко дни всички еснафи се устроиха според наредбите, които написа Лазар Глаушев. Направи се много нещо, а още по-голяма бе общата радост. Като видяха преспанци общата полза от новия задружен живот, заговори се за всичко, което беше общо. [...]   Новата църква беше за чудо и за приказ. С розов бигорлив камък беше градена и с препечени тухли — ред камъни, два реда тънки, червени тухли — нашарена, нагиздена като в най-стари времена, с вити прозорци и сводове, с три врати. Едва на края на третата година се сложи на високия й покрив големият железен кръст. Три години я градиха преспанци, с много мъки и пламенна вяра, колко пъти прекъсваха по принуда и отново захващаха — и всеки камък, всяко дърво се пренасяше и слагаше на мястото му с ръце, с любов и с воля да стои здраво там за вечни времена. Сетне преспанци месеци наред идваха да гледат новата църква и не можеха да й се нагледат, да й се нарадват, че беше толкова хубава и беше тяхно дело, постигнато с труд и мъка. Сега те се трудеха да я украсяват, носеха какви ли не дарове — злато, сребро и коприна, и най-бедният донесе чифт чорапи или риза, или дървено масло и восък, а което не беше нужно за църквата, превръщаше се в пари. Донасяха се икони, свещници, кандила, пангари, всеки еснаф подари по една икона на своя светец-покровител за големия иконостас и всеки по-богат дом гледаше да се отсрами достойно, та зограф Томе и синовете му работеха без почивка, и златарите в града също правеха все сребърни кръстове, ръце и нозе и венци за иконите. Няколкото влашки родове, преселници в града — все богати търговци — докараха чак от Беч два билюрени полилеи. Църквата засия в още по-голяма хубост. За освещаването й дойде сам владиката от Битоля — за пръв път идваше той в Преспа, откакто беше Пелагонийски владика. Освети я с името на светаго великомученика Георгия. Той похвали църквата и набожното усърдие на преспанци, каза, че Преспа става негов любим град, и заповяда на наместника си да преведе тия думи на преспанци, които не разбираха езика му. По-късно тая преголяма любов на гръцкия владика донесе много злини на Преспа. Още много време все за църквата се приказваше и тъкмо тогава някой подсети: — В Скопие има един чуден иконостас, такъв нема никоя друга църква и ето такъв иконостас требва за нашата църква. Това беше искра и се запали буен огън от нея. Говори се дълго и предълго, питаше се и се разпитваше, пращаха се наръки и поръки, писаха се и се пратиха писма по близки и далечни места. Най-сетне пристигна в Преспа прочут майстор, на име и презиме Рафаил Клинче, а преди него още долетя и славата му: дървото било като восък в ръцете му. Събраха се общинарите с наместника и епитропите, дойдоха и други от чорбаджиите и някои от еснафите, повикаха и Лазара Глаушев — да има барем един и от младите. Дойде и майсторът в общината и го гледаха с почуда всички събрани там. Особен човек беше той — висок и мършав, с бяло, сухо лице и румени бузи, а още по-румени бяха устните му под дълги, провиснали мустаки; челото му беше изпъкнало, възлесто, а главата му отзад беше сплесната, очите му бяха много хубави, големи, тъмни, с дебели, чупнати в ъгъл черни вежди. Беше малко приведен напред, с много дълги, силни ръце, не можеше да се заседи спокойно на едно място и току мотаеше по всички посоки дългите си ръце. Не беше стар човек, нямаше повече от тридесет години, но беше предивременно позастарял и като да тежеше постоянно на рамената му някаква голяма грижа. Уговориха майстор Рафаил да направи иконостас заедно с царските двери, владишки трон и амвон за новата църква. — Кази сега да цуем ти какво искас — рече наместникът. — Сичко ще бъде от орехово дърво — започна майстор Рафаил Клинче. — Ще ми посочите един добър дърводелец за по-грубата работа. Никой с нищо нема да ме безпокои, докато не свърша сичко докрай. За колко време ще свърша, за две, за три, за пет ли години — не знам. Ако не ми харесате работата, ще струпам сичко накуп и ще го запаля, огън да го гори. Но аз нищо нема да ви покажа, докато сам не го харесам. То се познава кое е за пред люде и кое не е. [...]  IV част (Корени и гранки) Майстор Рафе Клинче не се сдружи с никого в Преспа. Живееше като див звяр в бърлогата си и когато се случеше да излезе из града или някъде вън от града — ходеше сам, не подигаше очи дори да погледне някого. Не пущаше никого в жилището си, което му беше и работилница. Хазаите му бяха двама старци, прегърбен един дядо с бабичката си, и Клинче беше много доволен, че бабичката беше глуха, оглушала и към целия свят около нея. Той завъди в жилището си и една котка. И Катерина Глаушева влизаше в стаята му, дебнешком, като крадец, неочаквано, за две-три минути или за два-три часа, винаги по тъмно. Никой освен Клинче не знаеше за тайнствените й посещения в жилището му. Щом двамата старци се приберяха в стаята си, Клинче отиваше да махне желязната кука на портата — еднаж Катерина дойде при него късно след полунощ и си отиде малко преди да се раздени. Сетне цели два месеца не стъпи в стаята му, а през следващите дни дойде два пъти едно след друго. Така те пазеха своята тайна. [...] Той пристъпи, посегна бързо, ловко с дългата си едра ръка, взе една дебела дъска, дълга колкото един аршин, и я обърна. Това беше една плетеница от дъбови клонки по дължината на дъската и по тях бяха кацнали две малки птички с полуразперени крила, с широки, кръгли опашки, с подути гушки и дълги, полуотворени клюнове. Тънко и гладко бяха изрязани всеки лист, назъбен и с жилките му, клончетата, а и те с пъпките и коленцата си, всяко перце по двете птички, с кръглите им главички и очичките по тях, та дори и кукестите ноктенца по разперените свити пръсти на нозете им, както се бяха уловили за клончетата. Лазар гледаше с възхищение и с радост това изкусно дело на майстора, а той не спираше да говори: — Дърво е, ще кажеш — чисто, благородно орехово дърво, — поддава се, послушно е в ръката ти, ножът ти е остър челик, ама това ли е, ако не му дадеш ти душа да оживей! Аз си знам как става това и как ме боли сърцето и какъв свърдел се вие тук, под челото ми, докато се откъсне това дърво от ръката ми като жива рожба. Требва и да умейш да се радваш, когато виждаш как оживева в ръката ти, оттам иде голема сила, кара те да работиш, та забравяш да ядеш, да спиш. [...] Стъпка по стъпка, най-сетне резбарят усети по-здрава почва под нозете си. Виждаше се, че и бе изтрезнял. Той въздъхна и се изправи с ръце в скута си, очите му се къпеха в сълзи: — Сирак израснах, немаше кой да ме поучи, кой да ми отвори път и така се втурвам ту на една, ту на друга страна, дръпна се, друго пък ме повлече. Сирак без никого и само мъка цел живот, мъка от чужди люде и още повеке сам от себе си. Ама искам да живея по-добре! Златен занаят имам, виждаш. Работя добре и не ме мързи. И пак, ако остана сам, така и ще си загина. Аз не съм пияница и не съм лош човек. Като видех Катерина и видех, че клони към мене — рекох си: тя ще ме оправи. Ще тури ред в живота ми, къща ще ми отвори. Виждам, че това ми липсва — некой да ме държи. Само тя — друг не може. И мене ми требва един свой човек, а досега се сам. Не беше редно, ще каже некой, разтурен човек си, развратен, ама само да знайш как съм я чакал да дойде и какво ми е, като не идва. Вервай ми, Лазаре… Сега, ако искаш, вземи ей тоя нож там, на тезгяха, и го забий тука, в гърдите ми. Нареди да се ожениме с Катерина, а ще ти кажа — тук гласът му се прекърши, — да ти кажа… иначе и не може веке, ние с нея сме като мъж и жена… тя е трудна от мене. — Дотам ли сте стигнали! — притисна длан на бузата си Лазар. — Как можахте, тя…— Казах ти — разпери пръсти резбарят. — Животът ми е в ръцете ти! Сичко ти казах, сега сичко е в твоите ръце. [...] Събудиха я някакви гласове, непознати люде се караха и викаха, после чу писък на току-що родено дете, слаб и жален. То било детето на Катерина, гладно било и голо, оставено вън, до стълбата на двора, мокрил го студен дъжд, някакво черно куче се приближило да го разкъса, да го нагълта. Султана едвам подигна глава, повлече ръце и се изправи в твърдото си легло. Не се чуваше никакъв глас, никакъв шум. Пламъкът на светилника подскачаше равномерно върху тънкото въгленче на фитила. Тихо беше навред, Султана не знаеше колко време бе спала и кое време беше, дългата нощ сякаш бе спряла и нямаше край. Тя стана, оправи фитила на светилника, наведе се над Катерина. Очите на болната бяха все тъй затворени и като че ли не дишаше. Побелялото й лице беше нашарено с още повече сенки, очите й бяха се откроили, бузите й — като залепнали под изскочилите скули. Султана докосна ръката й, студена като лед. Катерина отвори очи, но като че ли и това движение на клепките беше уморително за нея — толкова ясно личеше изтощението й. [...]  Тя се наведе над огнището, посбута огъня без нужда. Лазар мълчеше. Той не одобряваше постъпката на майка си, но кой може да съди една майка за това, което върши за децата си, дори и когато прави грешки? Султана пак се обърна към него: — И пак се страхувам да не се разчуе, та като не можах да я запазя от грех, да не мога и да скрия греха й от людете. Знаем само ние с тебе и оня… Клинче де. От него се боя. Ти не му казвай нищо какво става с Катерина. И ако се случи, не дай боже, най-лошото, пак нищо не му казвай. Да си затваря, кажи му, добре устата, какво имал, какво немал с Катерина. Людете това чакат, дори и нищо да не е имало. Ти веке и сам знайш какво требва с него. Тя каза да й го доведем, ако… — Султана се поизкашля, за да овладее гласа си. — Да го види още един път. Ама аз не искам той да стъпва в къщата ми. Не го искам, пък и ще го видят чужди люде и… отде-накъде. А тя нема и да знай… [...]  Към пладне Катерина промърда побелелите си устни и прошепна със сетни сили: — Доведете го… искам да го видя… Това бяха последните й думи. Унесе се в сън от изтощение вече не се пробуди. Когато би клепалото за вечерня, Султана видя, че тя бе угаснала — догоряла бе докрай свещицата на живота й. Султана сложи глава до главата на мъртвото си дете и тихо изплака всичките сълзи, които бяха се набрали в нея през това мъчително денонощие. После пак се изправи на нозе като боец за последната битка. [...]  Изстрелът бе чут из целия град в тоя ранен час на тихата юнска нощ. И още преди да се раздени, всички знаеха, че е ударен Лазар Глаушев. Името му прелетя през стени и плетища, през вратички и прозорци от двор на двор, от къща на къща… Разтревожи се цяла Преспа. Още в зори започнаха да идват люде да питат за ранения. Султана поръча на Кочо да стои в двора и там да спира людете — да не влизат да безпокоят Лазара. Всеки питаше и разпитваше, проклинаше незнайния убиец и даваше съвети как да се върже и с какво да се върже раната. Кочо пусна вътре само Андрея Бенков и неколцина от по-близките другари на Лазара от читалището. [...] — Той е, Лазе, наместникът, той е пратил турчина — стисна зъби Андрея; в него се пробуждаше кръвта на баща му Климе Бенков. Той се обърна към другарите си, размаха юмрук, дори и Лазар, в треската си, го погледна учуден: — Днеска ще изгоним ние от Преспа тоя фанариотин! От него ни идат всички злини, а ето какво ни направи най-после. Убива, праща убийци! [...] Около час или два по-късно една тълпа от двеста-триста души, повечето млади люде от еснафите, се струпа пред жилището на владишкия наместник, задръсти улицата. Водеха я Андрея Бенков и всички младежи от читалището. Стопанинът на къщата, макар да беше влах, сам отвори двете поли на портата си и тълпата нахлу в двора, изкачиха се най-разярените по стълбата и спряха пред вратата на стаята, в която живееше наместникът и бе се заключил сега там. На улицата изтрополи и спря пред отворената порта, сред викове и крясъци, една открита бричка с два коня. Ведно с колата се изсипа нова тълпа. Край стената отсреща започнаха да се набират една до друга и жени със запретнати ръкави и престилки, както бяха изоставили работата си вкъщи. А деца щуткаха по всички посоки. Заблъскаха вратата на заключената стая. Смълчаха се всички по стълбата и двора — чакаха да чуят как ще се обади наместникът. Той не се обаждаше. — Излез! Ще строшим вратата! Де ще се скриеш! Излез! — Да излезе! Де се крие! — обадиха се като ехо един през друг тия по двора. Някой задумка с юмрук по вратата и каза вразумително: — Излез, отче. Нищо нема да ти сторим. Ще се качиш на колата и ще си вървиш в Битоля. Събирай си багажа и тръгвай. Колата те чака вън. Иначе, по-лошо, отче. — Да си върви, откъдето е дошъл! — отвърна многогласото ехо. Най-сетне изтрака ключ, вратата се открехна, тия отвън я натиснаха и архимандритът отстъпи против волята си. Той беше цял побелял, ведно с очите си, които лъщяха безцветни, почти като стъкло. Щом видя пред себе си Андрея Бенков, той се поуспокои, зениците му се обагриха със синкава влага — доплака му се от страх, от унижението му, от безсилен гняв. Но езикът му изрече не тъкмо онова, което би желал да каже в тоя миг. Гласът му прозвуча тихо, смирено: — Сто искате от мене? — Искаме да си вървиш — отвърна Андрея. — Ето, виж: народът не те иска повеке. Върви си, да не стане по-лошо. Колата те чака. Ха, момчета — обърна се той, — помогнете му да си събере нещата. Наместникът се заозърта безпомощен. Втурнаха се в стаята му неколцина, нахълтаха и други, изблъскаха го встрани, започнаха да събират вещите му, бързо, усърдно, струпаха ги на купчини, завързаха ги в бохчи, издърпаха един сандък, сетне всичко туй тръгна от ръка на ръка по стълбата, през двора, към колата. За няколко минути стаята се отвори празна и оголяла. Архимандритът се огледа — да не би да е забравено нещо, — поколеба се още минутка и тръгна покорно. Вън, пред вратата, пак се спря — като че ли едва сега видя всички тия люде, които пълнеха двора и нататък цялата улица. [...]  Тълпата се насочи към битолския път, помъкнала сякаш и колата ведно с архимандрита и двата й коня. Виковете не преставаха, чуваше се и смях, псувни, проклятия, закани. Свит в колата, архимандритът смешно се друсаше и подскачаше над главите на всички тия люде. Най-сетне шествието стигна края на града и още по-нататък. Множеството взе да се разкъсва, да се поспира, докато спряха всички, а само колата продължи нататък, измъкна се сама по пътя, сподирена от орляк деца. [...]  Сватбата на Лазара Глаушев и чорбаджи Аврамовата щерка събра много люде в църквата — мъже и жени, канени и неканени. Любопитно беше да се погледат тия младоженци — познаваше ги целият град. Чест и гордост беше за някои да бъдат сватове на тая сватба. Жените шушнеха и мърмореха, макар да бяха в църква. Какво ли нямаше да се разкаже и преразкаже за Лазара, за Ния, за чорбаджи Аврама, за неочакваната смърт на Катерина, за Божана, която умря като годеница, за старата Глаушевица. За хубостта на младоженката не се говореше — хубостта й се виждаше, но по венчалното й облекло ахкаха всички жени: все в коприна, сърма и скъпи кожи. Които бяха видели, разказваха за многобройните и редки, скъпи вещи от чеиза, който бе изпратила чорбаджи Аврамовата щерка в дома на младоженеца. И едно истинско чудо имало между тия вещи: стъклена ламба — първата газена ламба в Преспа. [...]   Бавно заглъхна сватбената песен под високия покрив, в тъмните ъгли на църквата. Клисарят шеташе из празната църква, да угаси свещите, да прибере и почисти, стъпките му ехтяха по белите плочи на пода, в зейналата празнина наоколо. Показа се като изпод земята Рафе Клинче. Клисарят не се изненада — свикнал бе да го вижда по всяко време в църквата. — Не си ли на сватба, майсторе?… Е-е — повториха високите църковни стени. — Не съм. Отговаряйки, резбарят се ослуша. Сетне пристъпи бързо към един от дебелите странични стълбове и се показа оттам, повел за ръка Стойна Нунева. Тихо бе плакала и подсмърчала тя досега, скрита зад стълба, а сега се разрида и не криеше заплакалото си лице, с подути устни: — А-а-ху-а-ху! — Ела — подръпна я Клинче кротко за ръката. — Ела да видиш новия иконостас. Тя утихна и тръгна след него. И тя бе се облякла празнично, потропваше с нови кондури по плочите. Спряха се двамата пред иконостаса — цяла стена срещу тях. — Ето, погледни — започна Рафе Клинче. — Виждаш ли там… Шест полукръгли колони разделяха царските двери и другите две врати на олтара, други две такива колони опираха до стените от двете страни на иконостаса. Осем по-малки колонки между тях преграждаха кръжилата на десет икони, високи по два аршина. Всяка от тия колони, по-големите, както и по-малките, беше обвита на спирала с преплетени дъбови и лозови клонки и по тях назъбени листа, желъди, извити лозови мустачки и гроздове, тънко изрязани, издълбани — струва ти се, ако подухне ветрец, ще затрептят и зашумят листа и клонки. Тук и там по клонките накацали птички, готови да подскочат на съседното клонче, или сгушени там, чудни някакви птички с дълги, разперени опашки, виждат се и оченцата им. На всяка колона, в елипси, по два образа на светци. На горния край на всяка колона венци и китки, цветя и листа, над трите врати над всяка от десетте големи икони проточени плитки от цветя и листа, горният пояс на иконостаса също преграден с две такива плитки по цялата му дължина, а между тях редица от по-малки икони. Долу под всяка от големите икони, също такъв венец — кръжило за по-малка икона. Всички тия цветя, листа и клонки, венци и китки по целия иконостас лежат върху тънка, ситно издълбана тантела от най-чудни плетеници. [...] И на крайната колона до стената тук се виждаха между клонките и листата две елипси една под друга и в тях бяха издълбани два образа. Рафе Клинче бавно приближи запалената свещ към по-горния образ и тъй, бавно се показа в светлината на свещта, като че ли се роди от самата светлина образът на Катерина Глаушева. [...]  Там пък се показа неговият образ; виждаше се как е дигнал чук да удари длетото в другата му ръка, забито в късче дърво. А отдолу подпис „Преспа град. м. декемвриа лето госп. 1864.“ Името си не бе издълбал. Той дръпна пак свещта, погледна Стойна с изкривено лице в горчива усмивка и рече тихо: — Какво… за мене не ще заплачеш! Никой не е плакал за мене досега, дори и родната ми майка, умрела, преди да ме види. Никой — затрепера тихият му глас, той дигна пак свещта към образа на Катерина и въздъхна: — Само тя… Без да дочака отговор, Клинче пристъпи нататък и пак се спря срещу иконостаса. Стойна го последва като сянка на пръсти по плочите, боеше се да почукне с новите си кондури. Резбарят продължи все тъй тихо, загледан в иконостаса: — Птичките пеят, зреят гроздовете… Душата ми е в това дърво. Като мине време, като потъмней, ще стане още по-хубаво. — Той дигна жилестата си ръка: — Виждаш ли, погледни! По това ще ни познават людете некога, ще ни знаят…', 'Творческа история – Когато Германия губи войната, Талев разбира, че така обичаната от него Македония няма да бъде част от България. Сеща се за заръката от своя приятел Мануш Стефанов: „Ти трябва да напишеш нещо за Македония!“. Тогава започва да работи върху „Железният светилник“ /1952 г./. Това е първата книга от четирилогията /тетралогията/ за живота и революционните борби на българите в Македония през 19 и началото на 20 век. Другите три романа са „Преспанските камбани“ /1954 г./, „Илинден“ /1953 г./, „Гласовете ви чувам“ /1966 г./.', 'Tворбата е роман. Разкрива множество сюжетни линии и гледни точки. Героите са представени в развитие, променят се. Неудовлетворени са от исторически предопределената им роля на роби и разкриват намерението си да я променят. Авторът представя различни аспекти на родния свят и подчертава многозначността на родното.', 'Романът е изграден от 4 композиционни части. Всяка част има свое заглавие и епиграф /част от народна песен/ в началото. Епиграфът е част от народна песен и насочва към съдържанието на текста.', 'Героите в романа са възрожденски фигури, но имат и силно индивидуални качества, свои драми, болки и стремежи.
Лазар Глаушев – син на Стоян и Султана. Той и идеализиран, това проличава дори от името, което носи. Направена е връзка с библейския Лазар, който е възкресен от Исус. В текста Лазар е вдъхновител, носител на новите идеи, непримерим. Ролята му е апостолска - да възкреси българския народ и да го изправи след преживените исторически поражения. Той е най-ученият в града. Владее езици, умее да увлича слушателите и да ги просветлява.
Рафе Клинче – той е дърворезбар, кара дървото да оживява под ръцете му. Идва в градчето, за да изработи новия иконостас. До голяма степен може да бъде определен като двойник на Лазар. Рафе също е свободомислещ и има силно въздействие върху хората. Той не желае да спазва правила при изработването на иконите – заличава границите между духовно и плътско. Влюбва се в малката сестра на Лазар, Катерина, и я изобразява върху иконостаса. Той е чужд на патриархалния морал - типичният творец, който изживява трагично свободомислието си.
Султана – съпруга, майка /имат осем деца/, крепител на семейното огнище. Тя е властна, това е показано и чрез името и, идващо от мюсюлманска владетелска титла. Тя създъва семейството, нарушавайки патриархалните разбирания и избирайки Стоян за свой съпруг. Тя е решителна, планира и предвижда всичко. Чрез нея родното е представено като консервативно, тя смята, че трябва да гледаме миналото и сякаш не е готово да приеме новото време. Султана е готово на всичко, за да съхрани семейството и честта му, плаща скъпа цена за това, губейки дъщеря си Катерина. Султана е като икона, със строги черти, стожер на старото, противоположност на промяната.
Стоян Глаушев – идва в Преспа, бягайки от турското насилие в родното си селце, но запазил гордостта си на човек, готов да продължи пътя си. Попада в напълно непознат за него свят. Той е изключително добродушен и трудолюбив майстор бакърджия. Успява да осигури прехраната на семейството си и се гордее с голямата си челяд. В душата му вече няма страх и той се стреми към светлината, променила живото му – утвърден и уважаван в градчето майстор.
Катерина – по-малката сестра на Лазар. Името и идва от гръцки и означава „вечно чиста“. Тя е млада, красива, добродушна. Водена е единството от любовта си към Рафе. Нарушава патриархалните правила, прегрешава с иконописеца и забременява. Единственото, което иска е щастливо семейство с него. Султана не може да позволи грехът на дъщеря и да излезе наяве, защото знае, че това ще бъде равносилно на смърт – обществото ще я отхвърли. Султана и дава билки, за да пометне и Катерина умира. Тя плаща най-високата цена за прегрешението си.
Ния – дъщеря на Аврам Немтур, който се гърчее и затова не е в добри отношения с Лазар. Тя е влюбена в Лазар и след доста години на колебания от негова страна /азади поведението на баща и/ се женят. Тя носи новото в дома на Султана – газената лапма и желанието за промяна.', 'Темата за родното – налице е възрожденски модел на родното, който обръща внимание на езика, етноса и произхода. Набляга се на родното, дори не се споменава, че гръцката култура е посредник между Западноевропейското просвещение и Българското възраждане. Лазар представя родното като самотен остров в големия свят: „Народ сирак сме ние“.
Темата за чуждите в родната среда – те са българи, но ценностната им система и поведението им ги изключва от родното /Аврам Немтур/.
Родното е представено много интересно – от една страна е идеализирано /приятелство, взаимност, уважение/, а от друга – огрубено /тесногръдие, злословене/.','Images/jelezniq_svetilnik.jpg'),
(2, 'Бай Ганьо журналист', 2, 'Алеко Константинов', 1, 'Родното и чуждото', 'Оркестърът свиреше румънската "Дойна". По-право казано, свиреше само Анчето, с флейта соло, а другите приглашаха. Ний слушахме от вътрешния салон. Ама, ще речете, кои са тези ний? Кои ли? Известно е кои: Сенаторът, Отело, Стувенчо и аз. Пред нас стърчеше едно дълго шише бяло Chateau Sandrovo и друго Giesshuebler. Безгрижно разположени около масата, с папироски в уста, ний ловяхме фиоритурите на "Дойна" и бяхме се предали на приятно far niente. Утре е неделя - няма работа, може да поседим и по-късничко. Музиката сносна, слечинките хубавички, ний - попревтасали ергени. Тамам! Седим си така и по едно време флейтата задразни ухото ми с няколко фалшиви ноти, същевременно и целият оркестър сфалшиви. В този същия миг Стувенчо се изсмя и извика: "Пустият му Отело! Страшен зевзек! Я го вижте!.." Обръщаме се веднага двамата със Сенатора и какво да видим! Дявол Отело! Отде му идат на ум тия комедии. Той станал, без да го забележим, поискал едно парче лимон и като привлякъл с някои знакове флейтистката, без да го забележат други, почнал да я дразни, да й прави оскомина с лимоновия сок. Е, хелбетя, младо момиче, дощяло й се киселичко, напълнили се устата й със слюнки, свили й се устните - иди подир туй, че свири на флейта! Смях... Музиката престана. От улицата се зачу крясъкът на едно хлапе: "Но-ви ве-стни-ци. Народно величие-е-е!" Какво Народно величие? Има си хас! Заразени със смях от комедията с лимона, ний отново прихнахме да се смеем. В този момент ето че и Гедрос довтаса.[...]  - Гедрос, какъв е този вестник, сега викаха из улицата?

- Как! Мигар вий не знаете за вестника на бай Ганя Балкански?

- Зевзек!

- Сериозно ви казвам. Ганьо Балкански, редактор-стопанин на вестник "Народно величие". А-а, то е цяла история. Мигар не знаете?

- А бе ти сериозно ли говориш?

- Сериозно бе, брате. Чакайте да ви разкажа. Днес ми разправиха тази история подробно и аз ще ви я предам тъй, като че съм бил там.

Разпоредихме се да затворят вратата на вътрешния салон и Гедрос почна. Ето какво ни разказа той:

У бай Ганя свикано събрание. Събрали се: сам стопанинът, Гочоолу, Дочоолу и Данко Харсъзина, и разсъждават - като какво предприятие да заловят, за да се възползуват най-изгодно от положението.

- Трябва и ние да клъвнем по нещо - казва бай Ганьо, - току-тъй на сухо патриотизъм - бошлаф. Я ми кажете вий сега, както стоят работите, като откъде може да се удари най-добър келепир? Ти, Гочоолу, какво ще речеш?

- Аз ли? Да ти кажа правичката, бай Ганьо, аз пак си оставам на мойта мисъл: да отворим един руски трактир.

- Какво?!

- Един руски трактир да отворим - отговаря сериозно и решително Гочоолу.

- А бе че ти - как? Пак ли обърна с Матушката? - чуди се бай Ганьо.

- Ама ела да се разберем, не е работата тук за Матушката, работата е - какъв вятър вей...

- Де? В главата ти?

- В България. Ахмак е този, който не се възползува. Сега му е времето - един трактир. Аз съм шетал из Московията, поотбирам що-годе. Един трактир с две отделения - дворянско и мужицко.

- Че у нас де ще намериш мужици! - пита в недоумение бай Ганьо.

- Е па, най-после всички дворяни ли сме бе, бай Ганьо?

- Хубаво, по-нататък?

- По-нататък: ще му изтърсим една музика, орган - ти трябва да си виждал, бай Ганьо?

- Аз ако не видя, кой ще види - отговаря надменно господин Балкански.

- Имаш право. Един орган и, разбира се, чай. Ще напазарим десетина хлапета, ама да не бъдат чернооки, да изглеждат като русначета; ще им нахлуем по едни ботуши, по една червена риза, па ще ги подстрижем по казашки - ето ти тебе цял трактир! Ще докараме руски вестници, водка закуски, па тегли отгоре и един надпис - "Руский трактир", - па си накриви шапката. А?

- Не одобрявам! - извика тържествено Дочоолу. - Не одобрявам! Ако е работата да ударим келепир от вятъра, дето е повял, то най-добре ще бъде да отворим една фабрика за квас...

- Ударихме кьоравото! - изсмя се Данко Харсъзина. - Ти фурна ли искаш да отваряш?

- Не бе, брате - за руски квас ми е думата. То е едно таквоз... като туйнака, крушевица го кажи, боза го кажи...

- Хубава работа! Бозаджии ще ставаме сега - обижда се Харсъзина.

- Не бе, кардаш, не е работата за питието - името е важно; да речем само: "руски квас"! - ще се изпотрепат да тичат. Не си ли чул френците какво правят сега. Пара удариха, пара - не шега!

- Бошлаф. Аз не ща квас - заяви недоволен Данко.

- Ами какво искаш - пита го сърдито Дочоолу.

- Я кажи да видим?

- Да основем една банка! - изтърсва Данко Харсъзина.

- Ти си дурак! [...] От дума на дума работата кабардисала; Данко Харсъзина, както го знаете, налита на бой, па и Дочоолу не си поплюва - ще се изтрепят, хеле бай Ганьо отсам-оттатък - успокоил ги. Данко си сядва на мястото и почва да излага своя план за основаванието на една банка. "Работата е лесна - ще издадем за пет-десет милиона акции, ще приберем парата, на тогоз назаем, на оногоз назаем, разбира се, с добра лихва, на търговци, на общини, па ако се намери правителството натясно - и нему някой и други милион. Ами! Ще речем да напишат един устав, половината кяр за нас, половината за акционерите. Башка - акции ще си задържим, пари я вложим, я не. Ти, бай Ганьо, си влиятелен човек, ще се изкашляш на две три капии и свършено!"

- Не е за твоите уста лъжица тая работа, има от тебе по-ербап хора, нека те я измътят, па ний ще си проврем гагите - заявява наставнически бай Ганьо.

Гочоолу и Дочоолу клатят одобрително главите си.

- Чакайте аз да ви кажа сега какво съм намислил - извиква авторитетно бай Ганьо и става прав. - Знаете ли с какво? Нито с трактир ще прокопсаме, нито банка ще уредим като хората, а пък твоя руски квас, Дочоолу, хептен проста работа, ами да ви кажа ли аз вам какво?

Гочоолу, Дочоолу и Харсъзина са превърнати в слух и нетърпение.

- Да ви кажа ли вам какво? А?

- Е, кажи де, стига си мълчал - продумва нервозно Данко.

- Шш! Бързата кучка слепи ги ражда. Да ви кажа ли? А? Господа! Вестник да издаваме! - изтърсва бай Ганьо и на лицето му изгрява тържество.

Ако някое морско чудовище се вмъкнеше в онзи момент в стаята на нашите събеседници, то едва ли би могло да увеличи поражающето впечатление, което произведоха последните думи на бай Ганя. В първата минута като вцепенени, в следующата - Гочоолу, Дочоолу и Данко Харсъзина почнаха да се споглеждат плахо-плахо, като че се питаха: ,,Да не е изхвръкнала, не дай боже, някоя чивия на бай Ганя ?" Не иде ни да се засмееш, ни да го съжалиш. Ще кипне. Еле Гочоолу най-сетне, страх не страх, решава се отдалече да му загатне:

- Твоя милост, бай Ганьо, обичаш сегиз-тогиз, хе-хе, да прощаваш, искам да кажа, обичаш... туйнака... зевзеклиците, та думата ми е, хе-хе...

- Какво?

- Не бе, бай Ганьо, аз само така рекох да... таквозинака... А бе, твоя милост, нещо вестник... сериозно ли?

- Как тъй "сериозно ли"? Ами че как инак? Разбира се, че сериозно! Че голям мурафет ли е един вестник да се издава? Тури си едно перде на очите (па и няма нужда), па псувай наляво и надясно. Ами как!

- Е, като бъде тъй, аз съм съгласен - заявява Данко Харсъзина.

- Тъй, ами как! Ще викаме Гуня Адвокатина, той е майстор на уводните статии, па ний - кое дописки, кое антрефилета, кое телеграми. Нали е работа да омаскарим тогоз-оногоз - за туй нещо не се иска кой знае каква философия. Данко, я се запусни, моля ти се, до писалището, та повикай тука Гуня Адвокатина.

- Тоз хайдучага видите ли го? - каза бай Ганьо, след като излиза Данко Харсъзина. - За псувни като бъде - остави го! Ще те изпсува тъй, че бъбрека ще те смъдне. Мати-маскара направя човека. Ама било право, било криво, и окото му не мига. Страшен вагабонтин!

Гочоолу и Дочоолу не може да се каже, че са били възхитени от тия качества на Данка Харсъзина; не може да се каже също, че в тяхното представление за вестникарството Данко се явяваше подходящ редактор. У тях все се съхраняваха възпоминания от друго време и от турско време, когато печатното слово все пак мътеше водата им, но не изригаше тая лава от адски хули и проклятия. Но бурята на диви страсти, бушующа в течение на цял ред години, но деморализующето влияние на деморализуваната преса, но грубият всепоглъщающ материализъм, но възможността за леко обогатяване при едно приспиване на съвестта по примера на ръководящите елементи - всички тия явления са покрили с такъв дебел слой техните по-чисти чувства, щото е нужно една цяла, не по-малко дълголетна и нова в същността си епоха да разкопава този слой от мерзости, додето изпъкнат като остатъци от минало величие тия заровени чисти чувства.

И сега, когато бай Ганьо им излага плана си за издаването на вестник, за неговото направление и за лицата, които ще вземат участие - Гочоолу и Дочоолу усещат, че нещо ги смъдва в един затънтен край на техните сърца, сещат те, че има нещо опак в тая работа, има нещо таквоз, което не трябва да бъде; но върху тежкия слой, който притиска към дъното тия чисти чувства, бай Ганьо при-бавя нов пласт и ги задушава. Той сладкодумно, с увлечение, със страст им излага материалните изгоди, които ще се получат от тяхното предприятие. А по-убедителни аргументи не са нужни за Гочоолу и Дочоолу.

Вратата се отварят и на прага се показва Гуньо Адвокатина със своята лисича остра муцунка, след него влиза Данко Харсъзина.

- Гуньо бе., ти какво ще речеш? - обръща се приятелски бай Ганьо. - Ний искаме да издаваме един вестник, а?

- Защо не, да издаваме. Кьораво има ли? - пита Гуньо с подмигване и с бързо шаване на пръстите си.

- Ти си гледай кефа.

- Ама има ли?

- Има, има, гледай си кефа.

- Добре. Какъв вестник да издаваме - за правителството ли, или опозиция? Казвай скоро, че ме чакат клиенти.

- Сега там е цаката - дали правителствен, дали опозиция? Не знам, дявола да го вземе, колко ще изтраят днешните.

- Казвай скоро, че ме чакат клиенти.

- Знаеш ли какво, Гуньо? - съображава бай Ганьо, без да обръща внимание на думите на адвокатина. - Аз мисля сега засега да я караме с правителството...

- Тъй, тъй, най-добре с правителството - бързат да заявят Гочоолу и Дочоолу.

Бай Ганьо ги изглежда сърдито, задето му пресичат думата, и продължава:

- ... Па сетне, като подушим, че им се разклатят краката, да им ритнем едно текме и с новите пак на власт, а?

- Става. Обещаха ли ви нещичко?

- То се знай, без него не може.

- Като е тъй, да почнем - решава Гуньо Адвокатина и тук се захваща един разговор за начина, по който ще издават вестника, и за един вид направление, което ще следва техният орган по известни въпроси. Взема се решение да се съобразяват с времето и с обстоятелствата, па и с келепира, ако е "рекъл господ". За Русия "ще пущаме по едно: нашата освободителка, братския руски народ, да живей Царя Освободителя (бог да го прости), ама инак, като видим зор, ще си караме пак старата 3адунайская губерния". За Македония ще се поумълчаваме, знаеш, не иде някак си, времето не помага. Австрия кое, туй-онуй, тройствен съюз - хич не уйдисва...

- Ами с младежите, с младежите какво ще правим? - обажда се Гочоолу. - И те почнаха да шават!

- Ще ги залъгваме, какво ще правиш, белалии хлапета, по някой път и шапка даже ще им клатиш, време таквоз дошло, няма какво да се стори - дума с въздишка бай Ганьо.

- Няма какво да се стори ли?! - ръмжи Данко Харсъзина и очите му тъмнеят. - Пуста сопа неокастрена! Аз да ги пипна тях, че...

- Стой мирно, Данко...

- П... п-п-ррах и пепел...

- Остави ги сега, недей! Седни си на мястото. Има време.

- Хайде по-скоро, бай Ганьо, че клиенти ме чакат - извиква нетърпеливо Гуньо Адвокатина.

- Я чувай, Гуньо, знаеш ли... (холан, остави се с твоите пусти клиенти!)... знаеш ли какво? Ти седни тази вечер, па напиши една уводна статия. Тегли му едно верноподаничество, че сам княза да се слиса. Тури му там: Ваши смирени чада, Наш баща и татко, в праха на Августейшите Ви нозе, нареди ги там като броеница, ти знаеш как. Па помени и за народа една-две думи, както му е реда. Разбра ли ме? Така. Па сетне тегли един калай на опозицията. Кажи там: Онези предатели, онези...

- Предатели остаря вече, да турим мерзавци - поправя Гуньо.

- Е добре, тури мерзавци. Па да не забравиш да туриш и фаталния за българския народ. Дявол да я вземе, много ми се харесва тази дума "фаталния"! Като кажа така ф... ф... фаталния, сякаш че ффащам някого за гушата... Страшно ми се харесва!

- А пък мен най ми харесва, като напопържам някого - изтърси чистосърдечно Данко Харсъзина, - отлеква ми нам как на душата!

- Ашколсун бе, Харсъз, да живейш! - провиква се възхитен бай Ганьо и потупва Данка по рамото. - Работата е опечена. Ти, Гуньо, ще напишеш, както рекох, уводната статия, тъй ли? А вий, Гочоолу, и ти, Дочоолу, някои дописки, някои телеграми да изкалъпите.

- Че какви телеграми, какви дописки? - запитват в недоумение двоицата.

- Какви ли? Всякакви. Не виждате ли другите вестници? Пишете там: Ваше Царско Височество, народа ликува коленопреклонно и едногласно моли Всевишния... и прочее; наблъскайте там, каквото ви дойде на ума. Кажете там: Българският народ е дал хиляди доказателства, че когато се коснат до правата му, всички до един стават на крак... и... таквозинака... със сълзи на очите... и тъй нататък. Най-сетне какво ще ми дращете много-много; напсувайте опозицията, па вер селям. Ами! Какво ще седнем сега да се лигавим с разни философии. И кой ще те разбере! Нали е работата да замажем очи - карай колата. Не е ли тъй ?

- Е, хайде сбогом, че ме чакат клиенти - измъмра Гуньо Адвокатина и си взе шапката.

- Чакат те тебе дяволите... Нейсе. Хайде, сбогом. Па чувай, Гуньо, утре рано уводната да бъде готова. Много здраве!

Гуньо се упътва към вратата. След него стават Гочоолу и Дочоолу, на които бай Ганьо дава нужните инструкции.

- Чувайте бе, господа, че най-важното сме забравили - извика бай Ганьо подире им, - ами че как ще кръстим нашия вестник?

- Добре, кайш бе, бай Ганьо, ама че сме... такива! - отзовават се Гочоолу и Дочоолу.

- Туй е един сериозен въпрос - казва Гуньо Адвокатина - и знаете ли защо е сериозен? Защото онези дяволи взели всичките хубави имена, не оставили за нас. Ама все ще се намерят. Аз мисля, най си е на мястото да кръстим нашия вестник Справедливост, па ще прибавим в скоби едно фин дю сийекъл1.

- Какво?

- Тя е французка дума, вий не я разбирате.

- Не щеме ний французки; латински, ако можеш, тури нещо, колкото за адет.

- Да му теглим едно Tempora mutantur?...

- Тегли му, ако си е на място. Ти, Гочоолу, на какво си мнение? - обръща се бай Ганьо.

- "Справедливост" е хубава дума, ама чини ми се, че Народна мъдрост ще бъде още по-хубава - отговаря Гочоолу.

- Не съм съгласен - обажда се Дочоолу, - туй име много попско изглежда, по-добре Българска гордост да го наречем.

- Ами ти, Харсъз, какво ще речеш?

- Аз ли? Че знам ли аз? Да му изтърсим една Народна храброст, па да става, каквото ще. Ще турим за отговорен редактор Саръ-Чизмели Мехмедаа, а?

- Всичко бошлаф. Да ви кажа ли аз вам? - заявява авторитетно бай Ганьо. - Нашия вестник ще кръстим или България за нас, или Народно величие. Изберете си едно от двете.

- "Народно величие"! Съгласен! "Народно величие"! Тъй, тъй, да живей!

- Е сбогом, бай Ганьо.

- Сбогом.

Гочоолу, Дочоолу и Гуньо Адвокатина излизат.

- Ти, Данко, остани, ний с тебе ще пишем антрефилета.

- Добре. Заръчай сега да донесат мастика и мезе и да почнем работата. Па да не домъкнат пак кисела бамя, гледай там някое мезе по-като хората - тук вестник има да се пише, не е шега.

Донесоха мастика и мезе. Ама ще попита бай Манолчо, какво мезе? То не е важно, важното е, че бай Ганьо и Данко Харсъзина се запретнаха да ръководят общественото мнение.

- Данко бе, нашия комшия страшно ми се пери, учен бил, честен бил и нам какви дивотии. Да му теглим ли един калай?

- Калай не, ами със земята барабар го направваме - заявява специалистът на псувните.

И почва се писането... "Научаваме се, че..." - пише бай Ганьо и излага върху един лист бяла хартия такива черни хули срещу своя съсед, за каквито не само че не се е "научавал" някой път, но нито насън му са минавали. Пише бай Ганьо, пише и зачерква, той е все недоволен от ядовитостта на своите стрели: крадец е за него нежна думица, той я зачерква и пише хайдук, но тая дума е станала обикновена, бай Ганьо добавя пладнешки и я съединява с едно фатален. Съседът, жена му, децата му, родът му - излизат под перото на бай Ганя феноменални изверги... Той чете своето произведение на Данка Харсъзина. Данко, със светнали от мастиката очи, поощрява с въодушевление майстора на антрефилетата.

- Карай, карай, карай! Блъскай, майка му стара, пред нищо недей се спира, пред нищо! Блъскаай! - гърми Данко Харсъзина, като че командува някое артилерийско сражение...

.................................

 

- Ето, господа, как се е основал органът на бай Ганя - завършва разказа си Гедрос.

Ние отворихме отново вратата на вътрешния салон и оркестърът гръмна чудния марш от Вагнеровия "Танхойзер".

 

Прощавай, снизходителний читателю! Ти ще срещнеш в тази книжка някои цинични думи и сцени, аз не можах да ги избягна; ако ти можеш да изобразиш бай Ганя без цинизми - заповядай!

Прощавай и ти, бай Ганьо! Бог ми е свидетел, че винаги добри чувства са ме въодушевявали при описването на твоите истории. Ни чувство на злобно порицание, ни презрение, нито лекомислен смях не са ръководили моето перо. И аз съм чадо на своето време и известни отделни събития може би неволно са ме отклонявали от строгата обективност, но аз се старах да възпроизведа есенцията на печалната действителност. Твоите братя, вярвам, не са такива, какъвто си изобразен ти, бай Ганьо, но те са засега на втори и трети план; те едва сега почват да заявяват за своето съществуване, а пък ти, ти си налице, твоят дух лети и обгръща целия обществен строй и дава свой отпечатък и на политика, и на партии, и на печат. Аз питая в себе си вяра, че ще дойде един ден, когато ти, след като прочетеш тази книжка, ще се позамислиш, ще въздъхнеш и ще речеш:

Европейци сме ний, ама все не сме дотам!... Прощавай, не е за чудо пак да се срещнем. ', 'Творческа история – Може да се приеме, че творбата е Алековата реакция срещу 
приетия Закон за печата /1887 г./, който определя кои държавни фигури и длъжности не 
подлежат на критика /княз, министри, депутати, чиновници. Според този закон, ако 
наклеветиш някого от тях, ще отидеш в затвора, НО, ако разпространяваш неверни 
новини, те заплашва само глоба. По този начин вестниците стават средство за 
разчистване на сметки /партиите финансират вестници, за да им нареждат какво да 
публикуват/.', 'Творбата притежава особеностите на разказа и очерка. Героите са типизирани
/Гуньо Адвокатина, Данко Хаирсъзина, Гочоолу, Дочоолу/. Разказвачът носи черти от
самия автор – деликатна ирония, нетърпимост към пошлото
!!! разказ – жанр в художествената литература /епоса/. Кратка творба с ограничен брой
персонажи и най-често една основна сюжетна линия
!!! очерк – документален жанр, който описва актуални действителни лица и събития', 'а) Творбата има ясна композиционна рамка /повторение на образ, стих, картина в
началото и в края на творбата/. В случая това е описанието на нехайната компания в
началото и на финала на творбата:
 В началото сякаш има идея, че байганьовското може да бъде разбрано и обяснено
от критичното съзнание.
 В края се разбира, че промяната в съзнанието е привидна и трудна от гледна точка
на националното самосъзнание.
 Заключителен фрагмент – той е поанта на цялата книга. Представя идеята, че
байганьовщината е част от мисленето на хората в родината ни, но не е вътрешно
присъщ на родното, затова може да се надживее.
!!! поанта - /дума или израз, който подчертава смисъла на целия текст и носи
основното му значение/
б) Използавана е техниката разказ в разказа /събитията в произведението са
представени чрез разказ на някой от героите – в случая това е Гедрос/.
 Основният разказвач не наблюдава пряко Бай Ганьо, а предава думите на Гедрос;
 Гедрос също не е очевидец на случващото се;
 Сякаш Бай Ганьо и митологизиран – далеч от всички, неразбираем;
 Налице е склонност да се приписват отрицателните черти на въображаем друг,
какъвто в случая се явява Бай Ганьо;', '1. Герои, отдадени на безгрижно веселие /интелигентни епикурейци/. На фона на
печелбарската предприемчивост на Бай Ганьо те изглеждат някак бездейни.
2. Байганьовци – търсят мястото си в обществото и максималните ползи, които могат да
извлекат от него.
Умуват каква дейност би била най-доходоносна. Когато решават да издават вестник,
ситуацията е комична, защото се оказва, че точно онези, които са безразлични към
общественополезни цели, ще формират общественото мнение чрез печатното си издание.
Бай Ганьо разкрива и представата си за журналистиката – „Тури си едно перде на очите“,
целта е да се угодничи на властта и да не се обръща внимание на истината.
!!! При представянето на героите е използвана ирония – стилистичен похва', 'а) Основна е темата за родното и чуждото, но в обществено-политически аспект.
Набляга се не на етнически /етнос – народ/, а на етически /етос – нрав/ черти.
Обърнато е внимание на негативните черти в характера на героя.
б) Акцент е поставен върху журналистическата етика /чрез самозваните новинари/,
властта на медиите и отговорността, която те имат пред обществото. Те управляват
общественото мнение чрез демагогия.', 'Images/baj-ganio.jpg'),
(3, 'Балкански синдром', 3, 'Станислав Стратиев', 1,'Родното и чуждото', 'Действащи лица
ЖЕНА С ПРОБЛЕМ
БЯЛА ВРАНА
ПЪРВИ МЪЖ – най-псуваният мъж в гимназията
ВТОРИ МЪЖ – метеоролог
МЪЖ ОТ БЕЛИ ИСКЪР
ЖЕНА-СИМВОЛ
ДИРЕКТОР НА ТЕАТЪР
КУМ
БАЙ ЦОНЧО
ЙОВЧО
ПЕЧО
БАБА КЕРА
ИЗВЪНЗЕМНО
ЦОНЧЕТО
ГЕОРГИ
НОВ ДИРЕКТОР
СВАТАНАК
ПЪРВИ НЕПОЗНАТ
ВТОРИ НЕПОЗНАТ
ТРЕТИ НЕПОЗНАТ
НАРОДНИ ПЕВИЦИ
ОРКЕСТЪР
МИНЧО
СВАТБАРИ
Първо действие
Сумрачна зимна привечер. Студен, пронизващ вятър бръсне наоколо. Вали сняг, затрупва
Балкана. Притъмнява. В здрача се появяват двама души, те са с вдигнати яки на балтоните
и бомбета, нахлупени над очите. Ръцете им са в джобовете. Непознатите се оглеждат…
Чува се далечен вой на вълци…
ПЪРВИ. Вее…
ВТОРИ. Зиме в Балкана е така… (Пауза. Воят се повтаря, потретва.)
ПЪРВИ. Вият…
ВТОРИ. Изгладнели са… (Пауза.)
ПЪРВИ. Големи преспи…

ВТОРИ. За нас друг изход няма.
ПЪРВИ. Имаш ли огънче? (Вади цигара.)
ВТОРИ. На. (Подава му огънче, онзи запалва.)
ПЪРВИ. Дали е близо Бели Искър?
В този момент от салона, от третия ред, се разнася вик. Мъжете се обръщат и гледат
нататък…
ЖЕНА С ПРОБЛЕМ. Помощ! Крадец! Крадец!…
Тя е станала, държи съседа си за ръкава, той пък държи чантата ѝ в ръката си. Намесват се
двама граждани, които са редом и с викове „Насам! Дайте го насам! По-внимателно!…
Къде да го водим? Дай на сцената!…“ го извеждат от реда. Следачите се насочват натам,
настъпва суматоха, двамата непознати, смутени, изчезват от сцената. Там се качва цялата
група – крадецът, двамата, които здраво го държат, и жената. Сцената светва, спектакълът
се прекъсва.
ЖЕНА С ПРОБЛЕМ. Как не ви е срам!… Ние идваме тук да се обогатяваме, а вие какво –
по-бедни ще ни правите!… На какво прилича това?!?!
ПЪРВИ МЪЖ. Няма ли милиция тука?… Извикайте някой от театъра!
ВТОРИ МЪЖ. Директора!!!… Директора!… Има ли директор? Хей!…
ЖЕНА С ПРОБЛЕМ. Как не ви е срам да крадете в театър! Това да не ви е Централна гара!
Това е храм на изкуството!
ВТОРИ МЪЖ. Никакви храмове не базарят. Изпокрадоха ги. Икони, кадилници…
ПЪРВИ МЪЖ. Това е остатък от миналото.
ВТОРИ МЪЖ. Кадилниците ли?
ПЪРВИ МЪЖ. Кражбата.
ЖЕНА С ПРОБЛЕМ. Тъкмо съм се настроила естетически, завесата се отваря, а той ми
свива чантата.
ПЪРВИ МЪЖ. Директор!… Директораааа!… Има ли директор?…
ДИРЕКТОР. Какво става тук? Защо сте на сцената?
ЖЕНА С ПРОБЛЕМ. Този краде в поверения ви театър.

ДИРЕКТОР. Краде?!?!
ЖЕНА С ПРОБЛЕМ. Измъкна ми чантата. В културен институт!…
ПЪРВИ МЪЖ. Остатък от миналото!
ВТОРИ МЪЖ. Ние го държим.
ДИРЕКТОР. Как не ви е срам! Тука ли намерихте? Малко ли кина има?
БЯЛА ВРАНА. Кината нямат сцена.
ДИРЕКТОР. А вие какво? След като откраднете – излизате да се покланяте, така ли?
Очаквате да ви изкарат на бис?!…
БЯЛА ВРАНА. Очаквах да ме изкарат на сцената.
ДИРЕКТОР. И мога ли да зная защо?
БЯЛА ВРАНА. Защото ми омръзна да разговарям с ватмана. Ден, два, три, година, години
наред все говоря с ватмана.
ЖЕНА С ПРОБЛЕМ. Сега пък се прави на луд.
ВТОРИ МЪЖ. Стар номер.
ПЪРВИ МЪЖ. Това е остатък от миналото.
ДИРЕКТОР. Какъв ватман намесвате тука? Моля да не говорите за ватмани в поверения
ми театър. Защо крадете? Защо ви трябва сцена?
БЯЛА ВРАНА. Исках да поговоря с хората.
ДИРЕКТОР. С кои хора?
БЯЛА ВРАНА (сочи публиката). С тези. С моите съвременници.
ЖЕНА С ПРОБЛЕМ. Крадецът няма съвременници. Като си ми съвременник, защо ми
свиваш чантата?… Нали сме съвременници?
ДИРЕКТОР. Защо ти трябва да говориш с твоите съвременници?
БЯЛА ВРАНА. Омръзна ми все с ватмана. Години с ватмана.
ВТОРИ МЪЖ. А защо говориш с ватмана?
БЯЛА ВРАНА. Защото е забранено.

ЖЕНА С ПРОБЛЕМ. Пак се прави на луд.
БЯЛА ВРАНА. Не се правя. Нали сте виждали – във всички трамваи пише: „Забранено е да
се говори с ватмана!“.
ПЪРВИ МЪЖ. Това е факт – пише.
ДИРЕКТОР. А ти защо говориш, като е забранено?
БЯЛА ВРАНА. А какво да правя? Моите възможности са малки. Аз не мога да изпратя
сина си посланик само защото тукашното уиски се е влошило. Не мога да продавам
държавни служби. Не мога да раздам и сто декара гора, като уредя по този начин
фамилията си до девето коляно. Обаче и аз съм човек. И на мене ми се иска да направя
нещо, което е забранено от закона. За да мога да гледам децата си в очите.
ЖЕНА С ПРОБЛЕМ. И какво направи?
БЯЛА ВРАНА. Минах на червена светлина!
ВТОРИ МЪЖ. Дегенерат.
ПЪРВИ МЪЖ. Престъпник! Рецидивист!
БЯЛА ВРАНА. Но ме глобиха. Моментално. Изпратиха ме в неделно училище. Писаха
писмо в службата ми. Жигосаха ме в квартала. Окачиха снимката ми в училището, където
учат децата ми. Показаха ме в предаването „Лъч“… Оттогава говоря с ватмана. Точно под
табелката, на която пише, че говоренето с ватмана е забранено. Хем е забранено, хем е
напълно безопасно. И което е най-важното – напълно в моите възможности.
ДИРЕКТОР. Обаче ти омръзна и сега рече да поговориш със съвременниците си?
БЯЛА ВРАНА. Затова откраднах.
ДИРЕКТОР. Много съм любопитен какво ще им кажеш?
БЯЛА ВРАНА. Да почвам ли? (Директорът му прави знак. Към салона.) Уважаеми
съвременници! Признавам, аз не съм открил пеницилина. Аз съм съвсем обикновен човек.
Но имам проблем: не знам какво да говоря на децата си. Когато аз бях дете, на село още
говореха и помнеха, през четири поколения, как Митьо Белия откраднал три мамула. През
турско ги откраднал, а и внуците, и правнуците му не смееха да погледнат хората в очите.
Той беше бялата врана на рода си и на околията. Момите от неговия род даваха тройна
зестра и пак никой не ги искаше. А днес аз съм бялата врана на квартала. Живея от едната
заплата, не изчуквам автомобили, не вземам подкупи, в дюшека ми има парцали, а не
хилядарки. Само аз от целия блок си изтупвам дюшека, останалите въобще не ги изнасят.
Всички ме гледат накриво, приятелите ме напуснаха. Около мене има вакуум, защото не
съм лежал в затвора и в гаража ми няма две коли. Да не говорим, че въобще нямам гараж.

Нямам и скандали с жени, дори не съм се напивал като хората и не съм трошил прозорците
на половината блок. И в резултат на всичко това кварталната общественост ме сочи с
пръст и страни от мене като от чумав. Ето как се обърнаха нещата, уважаеми
съвременници. И ако мене кучетата ме яли, то кажете ми – какво да говоря на моите деца.
Как да ги възпитавам. В буквара пише едно, във вестниците друго, а в живота става трето
и четвърто. Малкият ми син постоянно иска да го водя на лекар. Лекар „уши-очи“. Няма
такъв лекар, му казвам, има „уши, нос, гърло“. Не, казва, трябва ми „уши-очи“, защото
едно чувам, а съвсем друго виждам. Детето мисли, че то е болно. Какво да му кажа,
уважаеми съвременници? Откъде да му намеря такъв лекар?… Ето, това ми е проблемът и
ще ви бъда много благодарен, ако ми помогнете да го реша.
ВТОРИ МЪЖ. Съвременници!
ДИРЕКТОР. Слушайте, тука е театър.
ВТОРИ МЪЖ. Че да не би само той да има проблеми. И аз имам.
ДИРЕКТОР. Сега театър ли ще правим, или ще поставяме проблеми?…
ВТОРИ МЪЖ. Ама откъде-накъде той може да говори със съвременниците си, а аз да не
мога? Той има проблеми, а ние нямаме, така ли?
ДИРЕКТОР. Вижте сега, това тука е театър, ако започнем да разговаряме със
съвременниците си, къде ще му излезе краят?
ВТОРИ МЪЖ. Знам го аз вашия театър! Непрекъснато средновековие и принцове! И то –
чужди!… Нямаме си ние наши принцове, ами ще гледаме чужди!…
ДИРЕКТОР. С неспециалисти за театър не говоря. Имаме си ги достатъчно и в театъра.
Напуснете сцената!…
ЖЕНА С ПРОБЛЕМ. Ама защо не му дадете да каже. Той все пак ни помогна… Ако не
беше той…
ПЪРВИ МЪЖ. И Вазов казва същото.
ДИРЕКТОР. Какво казва Вазов? Какво казва Вазов?
ПЪРВИ МЪЖ. За моралните стимули. Като няма поету награда – вдъхновенье чезне,
фантазия отпада…
ДИРЕКТОР. Той да не е поет?
ВТОРИ МЪЖ. Метеоролог съм.
ДИРЕКТОР. Виждате ли – метеоролог!… Каква награда? Какво вдъхновенье? Спрете този
сняг! Ще ни затрупа!

ВТОРИ МЪЖ. Само две думи. Моля ви!…
ДИРЕКТОР. Две може. Едносрични.
ВТОРИ МЪЖ. Съвременници!…
ДИРЕКТОР. По-кратко!…
ВТОРИ МЪЖ. Добре. (Към публиката.) Вие нас на маймуни ни обърнахте.
ДИРЕКТОР. Кои вас?
ВТОРИ МЪЖ. Метеоролозите.
ДИРЕКТОР. Ами така го кажете. Какво обобщавате!…
ВТОРИ МЪЖ. Вие нас, метеоролозите, на маймуни ни обърнахте. Ние предсказваме
времето. Определяме климата. Сега навсякъде за климат се говори. Обаче какъв климат?
Никакъв климат. Пълно объркване и ненаучност!…
ДИРЕКТОР. Ама какво пак обобщавате!… Поетите не обобщават, метеоролозите
обобщават!… Кажете го кратко и ясно!…
ВТОРИ МЪЖ. Добре. (Към публиката.) Много вятър правите, съвременници мои! Много
вятър!… Оформим ние баричните полета, анализираме спътниковите снимки, дадем
научнообоснована прогноза и изведнъж, ни в клин, ни в ръкав над страната се появява
вятър. Над целия европейски континент тихо, а над страната – вятър. Ненаучен, нелогичен,
небазиран на нищо вятър. Този прави вятър на онзи, вторият – на третия, третият – на
четвъртия, едни вихри и талази заливат (Поглежда към Директора.)… отделни райони…
Всякаква прогноза отива по дяволите. Това вече не е професия! Какъв климат,
съвременници мои, вече не знаем какво да правим, за смях станахме…
ДИРЕКТОР. Край! Край! Край!… Никакви проблеми повече! Тук не е конгрес на
метеоролозите!… Моля ви! Много ви моля!… Напуснете! (Избутва Бялата врана и
Метеоролога навън.) И вие също!… Навън!… Напуснете!… Моля!…
ПЪРВИ МЪЖ (съпротивлява се). Знаете ли какво казва Вазов?…
ДИРЕКТОР. Не знам и не желая да знам!… Какво ви е казал Вазов, си е ваша работа!…
Напуснете!…
ЖЕНА С ПРОБЛЕМ. Нали има гласност? Защо ни запушвате устата?
ДИРЕКТОР. Гласност не значи, който има проблем, да се качи на сцената и да си го каже.
Моля… (Гони ги.)

ПЪРВИ МЪЖ. Но ние също имаме проблеми… не е справедливо… Едни могат, а други не
могат, така ли? Нима човек трябва да открадне, за да…
ДИРЕКТОР. Вие какво? Искате и аз да имам проблеми, така ли? (В този момент звъни
телефон, поставен на специална масичка отпред.) Ето!… Вече ги имам!… (Обажда се.)
Ало!… Слушам! Да!… Да, има, директор има, аз съм, тук съм… Не, никаква бъркотия,
сега започваме, след секунда… Да, ще ръководим… не, неуправляемо не, всичко ще бъде
управляемо… Но по-внимателно?… Разбирам… Сега вее друг вятър, да… разбирам!…
Слушам!… Дочуване!… (Оставя слушалката и много усмихнат, към Първи мъж.)
Заповядайте, кажете си проблема, много моля!… Много моля!… За нас е удоволствие!…
И така?…
ПЪРВИ МЪЖ. Съвременници!… Ученици мои!…
ДИРЕКТОР. Чакайте, какви ученици сега?
ПЪРВИ МЪЖ. Аз цял живот пиша учебници… автор съм на задачи по математика, на
онези за басейните… Нали се сещате – един басейн се пълни от една тръба за два часа…
ДИРЕКТОР. Ааа, вие ли сте този човек?! Знаете ли, че бяхте най-псуваният мъж в нашето
училище?
ПЪРВИ МЪЖ. Знам. Мога ли да продължа?
ДИРЕКТОР. Моля!
ПЪРВИ МЪЖ. Съвременници! Ученици мои!… Ако мислите, че за трийсет години съм ви
дал нещо, макар и малко, помогнете ми сега и вие. Намерете ми пропуск за басейн!…
ДИРЕКТОР. За какъв басейн?
ПЪРВИ МЪЖ. За плувен.
ДИРЕКТОР. Това ли ви е проблемът?
ПЪРВИ МЪЖ. Не! Проблемът е в друго. Когато започвах, в цяла България имаше един
басейн, в Централната баня. Но той беше от друг тип. Пълнеше се и се празнеше през
тръби. Поколения след поколения решаваха задачите с басейни, докато преди два месеца
един четвъртокласник ми заяви, че това е невъзможно.
ДИРЕКТОР. Кое?
ПЪРВИ МЪЖ. Един басейн, който събира 600 хектолитра вода, да се пълни през една
тръба за два часа, а да се изпразва през две тръби за половината от синуса на котангенса на
числото пи, повдигнато на квадрат.
ДИРЕКТОР. Аз също мисля, че е невъзможно. На тая задача ме скъсаха на матурата.

ПЪРВИ МЪЖ. Теоретично всичко е вярно. Няма грешка. Но ученикът ми заяви, че сега
басейните въобще не се пълнят през тръби, а по съвсем друга система. „А ти реши
задачата – му казах, – а как се пълнят басейните, е друг въпрос“. Той обаче каза, че
задачата на училището е преди всичко да подпомага практиката. И ако не съм чел най-
новите документи по този въпрос, не било лошо да ги прочета. Тук аз кипнах и му казах,
че нашата цел на тази възраст не е да пълним и празним басейни, а да се научим чисто
теоретично да решаваме задачи. На което той отговори, че чисто теоретично можем да
изчислим и колко ангели могат да кацнат на върха на една игла, но какво ще помогне това
да надминем Япония в следващите петнайсет години?
ДИРЕКТОР. Ние не бяхме толкова умни. Като не можехме да решим задачата, си
отнасяхме двойката, и толкоз.
ПЪРВИ МЪЖ. Аз също щях да му я пиша. Но директорът каза, че не е лошо да изуча един
съвременен басейн, да преустроим малко работата и в математиката, навсякъде ставала
„перестройка“. Обаче, за да се преустрои математиката, трябва да се преустроят тези от
басейните. За да се преустроят басейните, трябва да се преустрои топлофикацията. За да се
преустрои топлофикацията, трябва да се преустрои механизацията. За да се преустрои
механизацията, трябва да се преустрои черната металургия. За да се преустрои черната
металургия, трябва да се преустрои цветната металургия. За да се преустрои цветната
металургия, трябва да се преустрои леката промишленост. За да се преустрои леката
промишленост, трябва да се преустрои консервната индустрия. За да се преустрои
консервната индустрия, трябва да се преустрои поезията. За да се преустрои поезията,
трябва да се преустроят финансите. За да се преустроят финансите, трябва да се
преустроят балансите… За да се преустроят балансите, трябва да се преустрои
търговията… За да се преустрои търговията… трябва да се преустрои голямата химия…
ДИРЕКТОР. Вие не сте добре… Елате да си полегнете, елате…
ПЪРВИ МЪЖ. За да се преустрои голямата химия, трябва да се преустрои малката
правда… За да се преустрои малката правда, трябва да се преустрои транспортът… И
тогава ще пропадне всичко…
ДИРЕКТОР. Елате, елате… Полудя!… (Извеждат го.)
ЖЕНА С ПРОБЛЕМ. Съвременници!… Скъпи мои съвременници!… (Поглежда
Директора, който се приближава.) Как да ви кажа…
ДИРЕКТОР. Моля, моля, кажете!… Не се стеснявайте!…
ЖЕНА С ПРОБЛЕМ. Моят проблем е, че много ходя на театър!… От малка ходя и всичко
съм гледала – затова останах и неомъжена!… Стоя сега сама вкъщи, плача и наближи ли
седем, ставам и отивам на театър. Така живея, съвременници мои, денем ходя из града и
търся, а вечер идвам на театър… И си разбих по този начин живота, защото сцената е
претъпкана с красиви хора с големи страсти, с високи принципи, с изгаряща любов и аз не
мога да откъсна очи от тях, съвременници мои!… А като тръгна на сутринта из улиците да

ги търся – не мога да намеря ни един, съвременници мои, и половин даже не мога да
намеря!… Не че не ги търся, търся ги навсякъде, по трамваи и автобуси, из учреждения и
къщи, но толкова красиви няма никъде!… Къде са те, съвременници мои!… Може би
минават по някакви специални подлези? По някакви неизвестни на мене улички ли
пресичат или кьошета?… Може би знаете някое специално място, където се събират те,
хората, които гледаме всяка вечер в театъра?… Не може да ги няма, защото нали
изкуството е отражение на живота!… Значи са някъде тук наблизо, редом… но аз не мога
да ги намеря!… Помогнете ми, съвременници мои, кажете ми – къде са?!… Защото вече
остарявам, животът ми си отива, не искам да стоя все сама… вкъщи… неомъжена…
съвременници мои!…
ДИРЕКТОР (тихо). Съжалявам… този проблем… ние… (Разтваря ръце. Жената напуска
сцената.) Други проблеми има ли?… Няма?… Можем да започваме. Осветление. Начало!
На сцената отново притъмнява. Сумрачна зимна вечер. Студен, пронизващ вятър бръсне
наоколо. Вали сняг, затрупва Балкана. Притъмнява. В здрача се появяват двама души, те са
с вдигнати яки на балтоните и бомбета, нахлупени над очите. Ръцете им са в джобовете.
Непознатите се оглеждат… Чува се далечен вой на вълци…
ПЪРВИ. Вее…
ВТОРИ. Зиме в Балкана е така… (Пауза. Воят се повтаря, потретва.)
ПЪРВИ. Вият…
ВТОРИ. Изгладнели са… (Пауза.)
ПЪРВИ. Големи преспи…
ВТОРИ. За нас друг изход няма.
ПЪРВИ. Имаш ли огънче? (Вади цигара.)
ВТОРИ. На. (Подава му огънче, запалват.)
ПЪРВИ. Дали е близо Бели Искър?
ТРЕТИ (появява се внезапно иззад преспите, приближава се бавно, гледа ги
многозначително). Добра среща!…
ПЪРВИ, ВТОРИ. Дал Бог добро!…
ТРЕТИ (оглежда се). Вее…
ВТОРИ. Зиме в Балкана е така. (Чува се вой на вълци.)
ТРЕТИ. Вият…

ПЪРВИ. Изгладнели са… (Пауза.)
ТРЕТИ. Големи преспи…
ВТОРИ. За нас друг изход няма.
ТРЕТИ. Имаш ли огънче?
ПЪРВИ. На. (Подава му огънче, запалват.)
ТРЕТИ. Дали е близо Бели Искър?
Внезапно един глас от публиката прекъсва разговора на сцената. От средата се изправя
мъж, той е ядосан.
МЪЖ ОТ БЕЛИ ИСКЪР. Айде стига с тоя Бели Искър!… Какво ни будалкате тука!… Ако
ще давате театър – давайте!….
ПЪРВИ (обиден). Ние нали това правим!…
МЪЖ ОТ БЕЛИ ИСКЪР. Правите!… Какво правите – вълци, преспи… Я се погледнете как
сте облечени – кой ходи така в планината? Какви са тези бомбета? Това театър ли е?
ВТОРИ. Вие не се месете. Какво се месите? Ние месим ли се във вашата работа?… Стойте
и гледайте!
МЪЖ ОТ БЕЛИ ИСКЪР. Нали ви гледам – дотука ми дойде от вашите простотии. „Вее,
вият, имате ли огънче…“ Що ни правите на идиоти? Вие въобще излизали ли сте извън
София? Знаете ли как живеят хората? Вестници не четете ли?… Само от клуб на клуб и от
халтура на халтура, нали?… Що не се огледате малко около себе си – къде има вълци сега.
Може би на Киноцентъра? Там вият! Пред касите!…
ПЪРВИ. Вижте, ало, вие, като не разбирате от изкуство, не се обаждайте!…
МЪЖ ОТ БЕЛИ ИСКЪР. Какво има да разбирам, то пък много сложно – трима кретени се
препъват по сцената и говорят глупости. Това ли ви е изкуството за народа?… Такъв ли го
виждате вие?…
ДИРЕКТОР (появява се). Много ви моля! Пазете тишина! Спектакълът не може да
продължи!
МЪЖ ОТ БЕЛИ ИСКЪР. Какъв спектакъл, това е цирк!… Разигравате ни като мечки!…
Навсякъде „перестройка“, а тук вият вълци!…

ЖЕНА-СИМВОЛ (надига се от другата страна на салона). Ама вие не можете ли да
разберете, че те играят друго!… На пръв поглед само е едно, обаче в действителност е
съвсем друго… И престанете с тези вълци – вълците са символ!…
ДИРЕКТОР. Моля ви!…
МЪЖ ОТ БЕЛИ ИСКЪР. Какво друго – не ги ли виждате: „Вият, вее, свалят си
ръкавиците“. Какво друго?… Аз плащам тука, три лева съм дал и не искам друго. Аз искам
театър.
ЖЕНА-СИМВОЛ. Ами стойте си тогава вкъщи и си гледайте телевизора!… Хайде стига
вече елементарни разсъждения! Стига вече този масов вкус! Това е подтекст! Трябва да сте
го учили в отделенията!
МЪЖ ОТ БЕЛИ ИСКЪР. Под какво е не знам, но мога да ви кажа, че аз съм от Бели Искър
и там такива работи няма.
ЖЕНА-СИМВОЛ. И какво като няма?
МЪЖ ОТ БЕЛИ ИСКЪР. Ами ей такова, значи не казват истината. Будалкат ни.
ЖЕНА-СИМВОЛ. Коя истина?
МЪЖ ОТ БЕЛИ ИСКЪР. Как коя? То да няма сто истини?
ДИРЕКТОР. Прекратете!… Прекратете!…
ЖЕНА-СИМВОЛ. Вие нямате дори екзистенц-минимума.
МЪЖ ОТ БЕЛИ ИСКЪР. Може и да го нямам, обаче в Бели Искър вълци няма. И такива
кретени също.
ЖЕНА-СИМВОЛ. Вие сте абсолютен примитив. Изкуството не е просто отражение на
живота. Както казва Шагал, ако няма нещо иреално в изкуството, тогава то не е реално.
МЪЖ ОТ БЕЛИ ИСКЪР. Той да дойде в Бели Искър и тогава ще говорим.
ЖЕНА-СИМВОЛ. Шагал в Бели Искър!!!… Господи!!!
МЪЖ ОТ БЕЛИ ИСКЪР. Какво „Господи“, какво „Господи“!… Идвам тука от Бели Искър
да гледам театър, а те ми изобразяват Бели Искър!… И то за три лева!… Бе това къде го
има? Къде дават така?… Айде стига сте ни правили на идиоти… Ние, като сме от Бели
Искър, сме иреални, така ли?
ЖЕНА-СИМВОЛ. Като не ви харесва – си излезте.

МЪЖ ОТ БЕЛИ ИСКЪР. И ще си изляза… Няма да им стоя тука да гледам как си палят
цигарите!… Ще ни правят на кретени!… Театър!… (Излиза си.)
ДИРЕКТОР. Тишина, умолявам ви!… Продължаваме! (Дава знак.)
Вали сняг. Вият вълци. Наоколо е само преспи. Тримата актьори повтарят мизансцена.
ПЪРВИ. Дали е близо Бели Искър? (Оглежда се.)
ВТОРИ. Дали е близо Бели Искър? (Оглежда се.)
ТРЕТИ. Дали е близо Бели Искър? (Оглежда се.)
В този момент гръмва музика, в театъра влиза сватбата…
КУМ. Пристигнахме!… Уф, майка му стара!… Водата ми излезе!… Такова чудо никога не
е било – Петрохан затворен, върти през Върбишкия проход, през Хаинбоаз, че и гума
спукахме до Белово, че и катаджията на Витиня се заяде – не можело с автобус за петдесет
души да се возят осемдесет… Бе к’ви осемдесет, му викам, то повечето са дамаджани,
недей така, хубаво, прав си, на ти две дамаджани, за да влезем в правилника… да ги
намалим… Ама това е нищо в сравнение със София – оттука затворено, оттам не може с
автобуси, тази еднопосочна, другата само за мерцедеси, третата в ремонт… по четвъртата
автобусът не може да обърне, че трябваше да разбиваме витрина… връщай наляво, свивай
пак назад… Оттук викат, оттам ти свиркат, от онам те глобяват… Полудяхме!… По едно
време шофьорът слезе, седна на асфалта и вика: „Който иска – да кара! Аз се връщам!…“
Че трябваше и автобус да карам! Абе и Господ да беше, и той щеше да закъснее… Ама
нищо, ще наваксаме! Вие май сте отпочнали, а?… Я глей сватанакът какво е подготвил –
ситен сняг вали като маргарит!…
ДИРЕКТОР. Човече, вие кой сте?
КУМ. А! Оберкелнерът!… Мой човек, абе къде е сватанакът? Щото ние малко закъсняхме.
ДИРЕКТОР. Питам, вие кой сте?
КУМ. Как кой? Кумът!!! (Оркестърът започва да свири, момите запяват.)
ДИРЕКТОР. Какъв кум? (Оркестърът свири, момите пеят.) Стоп! Стоп!…
КУМ. Как какъв? Каратанасов! (Пауза.) Бе сватанакът къде е?
ДИРЕКТОР. Какъв сватанак?
КУМ. Как какъв? Сватанакът, бе, сватанакът на Цончето… Дето се жени тука!…
(Оркестърът започва да свири, момите запяват.)

ДИРЕКТОР. Стоп!… Стоп!… Каратанасов, вие сте сбъркали адреса! Тука няма никаква
сватба!…
КУМ. Как сме го сбъркали – сватанакът ми го начерта! Ей го – това тука „Раковска“ ли
е?… „Раковска“!… Свиваш в уличката и веднага!…
ДИРЕКТОР. Сигурно е в Унгарския ресторант, отсреща!…
КУМ. Не е в Унгарския, ние там бяхме… Мижава работа, пет бройлера свирят на
цигулки… Тука е!… Като гледам, хората са таман – около петстотин-шестстотин, ние
точно толкова сме канили… Само родата!… (Гледа в залата.)
ДИРЕКТОР. Каратанасов, ти не си добре. Тука е театър, не виждаш ли? Не ти ли прави
впечатление?
КУМ. Какво като е театър – таман! Няма да ни се моткат в краката разни келнери! Театър
– театър! К’во му плащаш!…
ДИРЕКТОР. Ти нали разбираш, че в театър е невъзможно да стане сватба?
КУМ. Щото не познаваш сватанака. Той, ако потрябва, и Народното събрание ще наеме.
На него само му постави задачата. Назад не знае. Кръгом и пак напред. Ти по-добре се
обади на твоите началници и питай дали не са дали театъра за сватбата на Цончето. Че
човек закъсва заради едната липса на информация.
ДИРЕКТОР. Напуснете незабавно театъра!!!… Веднага!!!
КУМ. Ние сме лесни, ама ти по-хубаво питай, па тогава гони! И ти деца храниш!
ДИРЕКТОР. Няма какво да питам, аз знам.
КУМ. Питай бе, човек! Цариград с питане се стига, не със знаене! Питай, к’во му
плащаш?…
ДИРЕКТОР. Виж какво, тука отдавна трябваше да е започнал спектакълът. Сцената не
може да стои празна, хората ще се разотидат!… Додето питам, тука какво ще стане…
КУМ. Че кой ти е казал, че ще стои празна… Ние ей сега ще я запълним, колко му е!…
Това, дето съм го довел, половин България развлича, та един театър няма да оправи!…
Хисарска китка!…
ДИРЕКТОР. Не, не, не! Вече стана много. Никаква китка, никакви славеи! Знам ги аз тези
славеи. Така не може да продължаваме. Ще дадем антракт, ще говорим, ще питаме, ще се
разберем и тогава ще продължим. Това на нищо не прилича. Антракт! Антракт, спускай
завесата!…
Второ действие

Когато Директорът и Кумът се връщат на сцената, на трона е седнал Бай Цончо, бащата на
булката, с корона и царска мантия. До него е Йовчо, и той облечен в костюм на
благородник от двора. Двамата пият ракия и замезват с домати. Отзад минават облечени в
разни костюми сватбари…
ДИРЕКТОР. Какво е това? Кой е този? Кой ви позволи?
КУМ. Това е таткото на булката, бай Цончо, старейшината на нашия род. Опората!…
Народен човек!…
ДИРЕКТОР. Какво като е народен човек! Защо седи на трона? Защо са се облекли в тези
костюми? Какъв е този битпазар? Защо са на сцената?
БАЙ ЦОНЧО. Ми тука е по-спокойно, долу много народ…
ДИРЕКТОР. Как по-спокойно!… Те са разграбили гардероба!…
БАЙ ЦОНЧО. Абе какво да ги правиш – народ. Плъпнаха из театъра, набараха гардероба,
всеки навлича това, дето му душа сака… Като децата са. Обаче много интересна работа –
всичко се хвърля на короната. Иначе всеки пише: „Произхождам от бедно, но прогресивно
семейство“, и прочие… Ама да ги беше видял, ще се избият за пустата му корона. Е и
Йовчо, дето произхожда от бедно, но прогресивно семейство, и той – вкопчил се, не я
пуска. Бе нали си прогресивен, викам му, какво си се вкопчил? „Има и по-прогресивни от
мене, вика той, нека те пуснат“. И рита по-прогресивните по капачките… Голям цирк!…
Накрая, за да има мир, я взех аз. Обаче малко царе играете вие, това ви е слабото място. Я
виж киното – задръсти се от царе!… А тука – една корона, за кого по-напред!…
ДИРЕКТОР. А, само това оставаше, сега и да ни казвате какво да играем!
БАЙ ЦОНЧО. Каратанасов, какво става, този човек ми се вижда ядосан. Питахте ли дали
са дали театъра за сватбата на Цончето?
КУМ. Питахме.
БАЙ ЦОНЧО. И какво?
КУМ. Никой не ти казва нищо. Всеки вика: „Питай по-нагоре!“. Нагоре, нагоре, свърши му
се кислородът. (Сочи Директора.) Толкова високо отидохме…
БАЙ ЦОНЧО. И какво?
КУМ. Нищо. Казаха: „Питай по-нагоре!“… А за по-нагоре той кислород няма. Толкова му
е на него кислорода. Затова е притеснен. Щото ни така, ни така…
ПЕЧО (нахлува). Кара, ела си оправи хората, станахме за смях… Залитат, пият, пеят, като
че ли са в хоремаг. Изпонаоблякоха се като за Заговезни… театърът е пълен с графове и

графини… Абе що тръгнах аз с тези консуматори, с тези кокошкари и нафтаджии… То
диво, диво, не можеш да го измислиш по-диво!…
ЙОВЧО. Печо, недей така, рода сме!…
ПЕЧО. Кой, бе? С тебе ли съм рода, консуматор с консуматорите!!! Перушинен цар!…
Двайсет хиляди пилета гледа в двора си! Четири хиляди левчета на седмица само от
яйца!…
БАЙ ЦОНЧО. Печо!…
ПЕЧО. И какво?… Как не купи една книга, бе, как не помисли за нещо духовно… Събира,
трупа, къщата му пълна, ама главата му празна!… Къде ще вървим ние с тези консуматори
бе, бай Цончо?
БАЙ ЦОНЧО. Печо, спри се малко, бе!…
ЙОВЧО. Този не е от нашия род! Този е сменен! В родилното е сменен!
ПЕЧО. Тъпкан е с пари!… А ние, духовните водачи на нацията, нямаме пукнат лев!…
Къде отиваме бе, бай Цончо?
ЙОВЧО. Бай Цончо, кажи му, иначе ще го прасна с шишето!… Може ли сега тука, пред
толкова народ… Говорят ли се такива работи… Тези от стопанската също ходят на
театър…
ПЕЧО. Щото не е верно, нали?
БАЙ ЦОНЧО (въздъхва). Донесете пръчките!… (Тишина, споглеждат се. Донасят
пръчките.)
ПЕЧО. Като кажеш истината – веднага пръчки!…
ДИРЕКТОР. Моля ви се, бой с пръчки в поверения ми театър не разрешавам. Да сме
наясно.
БАЙ ЦОНЧО. Ти не се меси. Дай!… (Подават му една пръчка, той я опитва.) Печо!… Ела.
(Печо неохотно идва.) Счупи я.
ПЕЧО. Бай Цончо…
БАЙ ЦОНЧО. Като ти казвам – счупи я. (Печо я счупва неохотно.) Йовчо…
ЙОВЧО (с готовност). Да.
БАЙ ЦОНЧО (вади друга пръчка). Счупи я ти. (Йовчо я счупва.)

Печо демонстративно потропва с крак, явно този ритуал му е добре известен и омръзнал.
Йовчо се старае с изплезен език.
БАЙ ЦОНЧО. Дайте снопа. (Дават му снопа пръчки.) Печо, счупи ги!… (Печо неохотно ги
взема, проформа се мъчи да ги счупи и му ги връща.)
ПЕЧО. Не мога.
БАЙ ЦОНЧО. Ха сега ти, Йовчо. (Подава му снопа.)
ЙОВЧО (мъчи се усърдно). И аз не мога.
БАЙ ЦОНЧО. А защо? А, Печо?
ПЕЧО. Щото са много.
БАЙ ЦОНЧО. Не са много, а са единни. Така и ние, нашият народ, трябва да сме единни.
Иначе ще ни чупят по един. Ха сега, целунете се!
Едва сдържайки отвращението си, и двамата се приближават и се прегръщат и целуват.
Печо си трие устата.
БАЙ ЦОНЧО. Така ви искам – единни и сплотени. Хайде, Йовчо!… (Излиза, сподирен от
Йовчо.)
КУМ (на Директора). Какво ще кажеш, а? Голям род сме ние!…
ПЕЧО (крещи). Не се издържа вечеее!… (Двамата го гледат.)
ДИРЕКТОР. Какво става? Какво се е случило?
ПЕЧО. Там е работата, че нищо не се е случило. Нищо не се случва. Стоим си до гуша в
перушина и чакаме нещо да се случи. И си попълваме списъка.
ДИРЕКТОР. Какъв списък?
ПЕЧО. Всяка нормална нация, като отвлече самолет, какви условия поставя? Да се
освободят там пет или шест души, нали?… А наш човек ако отвлече, знаеш ли какви ще са
му условията?
ДИРЕКТОР. Какви?
ПЕЧО. Да се вкарат в затвора поне десет души – колеги, приятели, началници… Всеки си
върви със списъка в джоба. И всяка седмица си го попълва с нови имена. Не че ще отвлече
самолет, то за тая работа кураж се иска, ама така, да не се мине, ако случайно се случи в
самолета… дето са го отвлекли ония… Да си го има той списъка и да се присъедини към
исканията!… Ние все към исканията се присъединяваме!… Другите действат, а ние се

присъединяваме… Онзиден чета във вестника – пак обиколили земното кълбо! Самотен
мореплавател! С една платноходка само! Обаче доказва величието на човешкия дух!… А
като го гледаш Йовчо, той какво ти доказва?… Ние гледаме пилета!…
ДИРЕКТОР. Вие нали не гледате пилета, защо не го обиколите?
ПЕЧО. Да ти кажа ли защо?
ДИРЕКТОР. Да, кажете…
ПЕЧО. Кога да го обиколя? Всеки ден съм на работа. Ти представяш ли си, отивам при
директора и му казвам: „Аз тръгвам да обикалям земното кълбо“. Че нали първото нещо,
което ще направи, след като ми премери температурата, ще бъде да ме попита по каква
линия? И аз какво ще отговоря – ами така, по частна, за величието на човешкия дух!… Че
нали изгарям прав, още там, в кабинета, до фикуса!… Кодексът ми дава два месеца – един
платен и един неплатен. Върви ти да обикаляш земното кълбо за два месеца. И то единият
от тях безплатен.
ДИРЕКТОР. Аз не искам. Става ми лошо на лодка.
КУМ. Остави сега човека!…
ПЕЧО. Но да речем, че напусна работа. Заради величието на човешкия дух. Оставя децата
си гладни. Какво мислиш, че ще стане?
ДИРЕКТОР. Не знам.
ПЕЧО. Няма да има платноходка. Платноходки няма под път и над път. С тях се
разкарват… разни… А ако по някакво чудо се намери платноход, то той ще е разбит, ще
трябва да се ремонтира, а знаеш как стават ремонтите у нас.
ДИРЕКТОР. За ремонтите си прав. Не върви нещо с ремонтите… Нашият театър откога
трябваше да влезе…
ПЕЧО. Ако потърсиш карта на океана с мусоните, пасатите и разните му голфстрими –
карта няма да има. А ако все пак има, тя ще е пълна с грешки. И ще има да се лутам между
Огнена земя и Нова Гвинея, докато ме изядат акулите. Или човекоядците. Или дивите
зверове. Все нещо ще ме изяде, няма да ми се размине, знам си аз. Е, при това положение
как да тръгна! Нормален човек тръгва ли? (Откъм сватбарите се чуват викове: „Печоо!
Печооо!…“.) Кара, ако до половин час не почнем, да знаеш – без мене! (Излиза.)
КУМ. А? Виждаш ли го?… Интелектуалец!…
Тука скача Жената от залата, която в първо действие води спора за Шагал и Бели Искър.
Тя е много нервна.

ЖЕНА-СИМВОЛ. Това ли ще гледаме сега?… Тези ли примитиви?… Защо не започва
пиесата?… Изхвърлете ги най-после!… Ние сме дошли тук да гледаме театър!…
ДИРЕКТОР. Виждате, ситуацията е сложна…
ЖЕНА-СИМВОЛ. Не виждам какво му е толкова сложното. Изхвърляте ги тези… и
продължавате спектакъла. Стига вече простотии, стига вече балканщини. Къде е тук
животът на човешкия дух? Сега сме края на двайсети век!
КУМ (чак сега се ориентира). Ние ли сме „простотии“? Ние ли сме балканщини? Значи
народът, дето ви храни и облича, е „простотии“?… Като ви изкараме на пазара чушки и
Домати, не сме простотии, ама като дойдеме в театъра, сме простотии, така ли?
ДИРЕКТОР. Каратанасов, не влизай в пререкания! (Към Жената.) Моля ви, влезте ни в
положението!…
ЖЕНА-СИМВОЛ. Няма да вляза! Трийсет години вече само това правя – влизам някому в
положението!… Защо някой не влезе в моето положение!…
КУМ. Как да влезе, я се погледни каква си!… (Смее се.)
ДИРЕКТОР. Каратанасов!…
ЖЕНА-СИМВОЛ. Кога ще престанете най-после с тази простащина! Театърът е
държавен!…
КУМ. А държавата на кого е? На народа!
ЖЕНА-СИМВОЛ. Ще прекратите ли най-после този кич или не?
КУМ. Ти си кич!…
ДИРЕКТОР. Каратанасов!…
ЖЕНА-СИМВОЛ. И това ми било Сатиричен театър. Правилно ви отнеха званията.
Народни артисти, заслужили режисьори, деятели на културата!!!
ДИРЕКТОР. Каратанасов, защо влизаш в спор с публиката? Хората са прави, те са дошли
на театър. Не можем така да ги разгонваме.
КУМ. Ма тя обижда народа бе, началство, това преглъща ли се? Тебе да те нарекат кич, ти
как ще се чувстваш?…
ДИРЕКТОР. Ама ти защо се разправяш от сцената? Имаме достатъчно артисти, не сме
опрели до тебе!
ЖЕНА-СИМВОЛ. Халтураджии! (Излиза.)

КУМ. Началник, не се ядосвай! Тая не е добре. Е, аз се ядосах и огладнях. Ти не си ли
гладен?… Минчо, Минчо!… (Минчо се явява.) Я донеси за хапване, че ще повредим
гастрита така, гладни!…
МИНЧО. Окей!… (Излиза.)
Изведнъж се чуват два силни гърмежа. Връхлетява Цонка, последвана от изплашени
сватбари, които се изпокриват като пилци, който където свари. Цонка се скрива зад
Директора. Миг след това на сцената влиза с насочена пушка Георги. Всичко е залегнало и
изпокрито.
ГЕОРГИ (прави знак с ръка). Дръпни се!
ЦОНКА. Георги, недей!…
ГЕОРГИ. Дръпни се, щото стрелям!…
ДИРЕКТОР. Аз се предавам! (Вдига ръце.)
ЦОНКА. Гошо!
ГЕОРГИ. Млък! (На Директора.) Махай се, ти казвам, щото ще ви гръмна и двамата!…
ЦОНКА. Жоро!…
ГЕОРГИ. Млък!… Ти мълчи…
ЦОНКА. Жоро, ти не си такъв човек. Жоро, забрави ли, като ме целуна за първи път!…
Бяхме на седем години, Жоренце!… Ти беше с моряшка блузка!…
ГЕОРГИ. Не говори! (Прицелва се с пушката.)
ЦОНКА. А зидовете на училището забрави ли, и пионерския лагер, дето се заклехме във
вечна любов?…
ГЕОРГИ. Дума да не чуя повече! (На Директора.) Бягай оттам!
ЦОНКА. А Момина чешма, дето ловеше луната с ръце и ми я даваше? Нали не можеше да
живееш без мене, Георги? Нали ти бях първата и последната?
ГЕОРГИ. Млък, ти казвам! (Прицелва се.)
ЦОНКА. Защо ми даде тогава пръстенчето? И ми каза, че няма нищо да ни раздели?…
ГЕОРГИ. Стрелям!… (Прицелва се. Директорът вдига по-високо ръце.)

Внезапно Цонка излиза пред Директора и застава пред Георги.
ЦОНКА. Стреляй тогава!… (Пауза. Георги се е прицелил, но не стреля.) Стреляй, какво
чакаш!… (Георги приближава, Цонка запява тихо „Я кажи ми, облаче ле бяло…“ Запява и
Георги, после хвърля пушката и избягва от сцената. Цонка припада. Суматоха на сцената.)
ДИРЕКТОР. Лекар! Няма ли лекар!
КУМ. Не, баба Кера! Това е уплах! Викайте баба Кера!
ДИРЕКТОР. Ето!… Сега пък имам видения!… Какво е това?
КУМ. Кое!
ДИРЕКТОР. Е това! Което иде!…
КУМ. Ааа!… Баба Кера. Тя е от наша страна… от страната на булката. Гледачка. Бае
срещу уроки! Гледа на кафе… Познава всичко. Здравей, бабо Керо!…
БАБА КЕРА. Уплах! Донесете въглен и две барабонки от коза!
КУМ. Това е директорът на театъра.
БАБА КЕРА. Да го поживи Господ. Няма да е задълго.
КУМ. Хайде сега, бабо Керо, не плаши човека.
БАБА КЕРА. Той от наша страна ли е?
КУМ. Не, директор на театъра е, на това тук!… (Сочи.)
БАБА КЕРА. Значи откъм младоженека? Е, право съм рекла тогава. Ама да не се плаши,
може и да му се размине. Дечо, какво стана с барабонките?
ДИРЕКТОР. Какво е това на гърба ти, бабо Керо?
БАБА КЕРА. Вълна.
ДИРЕКТОР. А защо я носиш? Подарък ли?
БАБА КЕРА. Тя е четирсет килограма.
ДИРЕКТОР. А защо ти е, защо ти е?
БАБА КЕРА. Четирсет килограма е, рекох.
ДИРЕКТОР. Чух, чух, ама защо я носиш?

БАБА КЕРА. Чул си ти, ама не си разбрал. Нали туй ти казвам – четирсет килограма е.
ДИРЕКТОР. Добре де, ама какво ще я правиш?
БАБА КЕРА. Че какво могат да се правят четирсет килограма вълна? Ще ги дам за
„Отнесени от вихъра“.
ДИРЕКТОР. Че за какво ти е на тебе „Отнесени от вихъра“?
БАБА КЕРА. За образование.
ДИРЕКТОР. За какво образование?
БАБА КЕРА. Средно.
ДИРЕКТОР. Че ти тепърва да се образоваш ли си решила?
БАБА КЕРА. Това е за внука. Щото не може да мине в пети клас. Много учи, пък нищо не
знай.
ДИРЕКТОР. И какво ще научи от „Отнесени от вихъра“? Там тематиката е друга!…
БАБА КЕРА. Той нищо няма да научи, обаче сега тъй върви – тройка за „Отнесени от
вихъра“. В Търново можеш да вземеш и две, че и три тройки, ако се пазариш, щото там
окръг, повече четат.
ДИРЕКТОР. И ти му оправяш бележките?
БАБА КЕРА. Ми к’во да го правя? Обаче свърших овцете. Тази беше последната. (Влиза
Кумът с барабонките. Бабата бае, Цонка се свестява.)
ЦОНКА. Бате Дечо, разваляй сватбата, не мога, любов…
КУМ. Каква любов, то ако беше толкова хубаво, щяха да я продават в Кореком!… Дума да
не става!
ЦОНКА. Не мога! Георги!… Георги!… Ела бе, Георги!… (Излиза.)
КУМ. Началник, дай ключовете от кабинета да звънна по телефона на сватанака, че
работата стана дебела. (Излиза.)
ДИРЕКТОР. Бабо Керо, я да ми гледаш ти на мене, а? Бива ли?
БАБА КЕРА. На боб или на кафе?
ДИРЕКТОР. Все едно.

БАБА КЕРА. Не е то все едно.
ДИРЕКТОР. Добре де, каква е разликата? Боб, кафе…
БАБА КЕРА. Разликата… сега ще ти я кажа… (Вади „Елка“ и смята.) Седем долара и
петнайсет цента.
ДИРЕКТОР. Какво?!
БАБА КЕРА. Седем долара и петнайсет цента. Разликата.
ДИРЕКТОР. Чакай сега, как така?…
БАБА КЕРА. На боб е петдесет и два долара, на кафе – четирсет и четири долара и
осемдесет и пет цента. Остават – седем долара и петнайсет цента.
ДИРЕКТОР. Ама ти в долари ли взимаш?
БАБА КЕРА. Ако имаш марки, и то бива. Ама западни, вестдойч.
ДИРЕКТОР. Валута, искаш да кажеш?
БАБА КЕРА. Валута, баби, валута.
ДИРЕКТОР. Че как така валута? Откъде-накъде?
БАБА КЕРА. Материалите, баби, материалите са вносни – боб, кафе… все с валута…
Откъде иначе… Всичко се внася…
ДИРЕКТОР. Хайде сега, всичко… Ето, „Елка“ имаш!…
БАБА КЕРА. „Елка“ имам, ама боб нямам!…
ДИРЕКТОР. Е, всеки няма по нещо. Аз например нямам валута.
БАБА КЕРА. Като нямаш – няма да ти гледам.
ДИРЕКТОР. Бабооо, бабооо… Значи и ти валутен план гониш?
БАБА КЕРА. Такъв е животът, баби. (Звъни телефон.)
ДИРЕКТОР (на телефона). Ало? Да? Валутни афери! Суеверия? Хаос? Не, няма!…
Няма!… Да не се безпокоя повече? Защо? Защото съм уволнен? Да! Да! Разбрах. По
взаимно съгласие! Разбрах! Дочуване!… (Връща се.)
КУМ (влиза). Лоша работа, началник. Никой не се обажда

ДИРЕКТОР. Не съм вече началник, уволниха ме.
КУМ. Бре, че кога успяха? Телеграфически?
ДИРЕКТОР. Не, по телефона.
КУМ. Ами аз тогава отивам да търся новия. Тая работа не може да продължава така.
(Излиза.)
ДИРЕКТОР. Значи по 52 долара за едно гледане? Ми аз като директор получавах много
по-малко. Я да опитам и аз, а? Какво ще кажеш?
БАБА КЕРА. Опитай, баби, опитай. И да не стане, опитай се пак, както казва Петко
Славейков.
ДИРЕКТОР. Дай си ръката… Така… Ето тука линията на живота… Значи сега ти си на
шейсет и шест години…
БАБА КЕРА. Не позна, баби… На толкова бях, когато кока-колата беше алкохол.
ДИРЕКТОР. Какъв алкохол?
БАБА КЕРА. Метилов. Ракия. Тъй пишеха по вестниците. Пък после стана лимонада.
ДИРЕКТОР. Аз това не го помня, обаче ти много младееш, бабо, излъга ме… Добре,
продължаваме. Ето тука на ръката ти пише, че мъжът ти е с пет години по-стар от тебе!…
БАБА КЕРА. Личи си, че ми гледаш безплатно. Той умря, баби. Умря още когато
битълсите бяха упадък и буржоазно влияние. Пък сега са борци за мир.
ДИРЕКТОР. Доста странно летоброене имаш, бабо!…
БАБА КЕРА. Ами църковни празници вече не честваме, сборовете ги поотмениха, как да
смятаме времето?… И ний си го смятаме така.
ДИРЕКТОР. Значи така си го смятате?
БАБА КЕРА. По този начин. Единият ми син се ожени, кога маншетите на панталоните
бяха забранени. А другият – кога беше забранено да се ходи без маншети. Първият ми
внук се роди – кога беше забранена кибернетиката, а вторият – кога беше забранена
генетиката.
ДИРЕКТОР. Че много помниш ти бе, бабо Керо!…

БАБА КЕРА. Много помня. Какво ли не ми е минало през главата – от тесни панталони
съм правила широки и от широки – тесни. От бомбе съм правила калпак и от калпак –
бомбе. От брадати съм правила кьосета и от кьосета – брадати.
ДИРЕКТОР. Че ти си цял факир бе, бабо Керо!
БАБА КЕРА. Най-трудно ми беше с Пенчо Славейков.
ДИРЕКТОР. Какво с Пенчо Славейков?
БАБА КЕРА. Ами най-напред го имаше. Поет, писател, кандидат за Нобелова награда,
„сто и двайсет души те бяха на брой“ и тъй нататък. Пенчо Славейков.
ДИРЕКТОР. Така. И после?
БАБА КЕРА. После го закриха.
ДИРЕКТОР. Как тъй?
БАБА КЕРА. Ами тъй. Няма, казват, Пенчо Славейков и толкоз.
ДИРЕКТОР. Е, защо?
БАБА КЕРА. Казва ли ти някой. Закриха го и толкоз. Пък после пак го откриха. Откриват
го и го закриват като министерство!… (Телефонен звън.)
НОВ ДИРЕКТОР (появява се на сцената, отива към телефона). Да. Директорът Стефанов
слуша. Да!… Слушам!… Не, не се ширят, не!… Сред народа не се ширят антинародни
слухове!… Да!… По-весело!… Разбирам!… Повече смях!… Разбирам… Народът иска
повече смях… Разбирам… Да, да, слушам… Да не откриваме стари дискусии… Да ги
закриваме… Дочуване. (Оставя слушалката.)
БАБА КЕРА. Пак ли го закриха?
НОВ ДИРЕКТОР. Кого?
БАБА КЕРА. Пенчо Славейков.
НОВ ДИРЕКТОР. Слушай, бабо Керо, взимай си вълната и да те няма. Какво си седнала
тука да разправяш за Пенчо Славейков! Народът иска повече смях, разбираш ли?… А не
Пенчо Славейков.
БАБА КЕРА. Народът ли ти се обади по телефона?
НОВ ДИРЕКТОР. Бабо, нито ти си ми казала нещо, нито аз съм те чул. Хайде, вдигай си
вълната и със здраве.

БАБА КЕРА. Със здраве, баби. Макар че то такова здраве – жива болест! И много здраве
на народа от мене… ако пак се обади… (Излиза.)
НОВ ДИРЕКТОР. Тъмнина. Започваме.
Тримата непознати са отново на сцената. Вали.
ПЪРВИ. Тих бял Дунав…
ВТОРИ (поверително). Искър!…
ПЪРВИ. Моля?
ВТОРИ. Искър! Не Дунав!
ПЪРВИ. Ооо! Да! Пардон!
ТРЕТИ. Бели!…
ПЪРВИ. За „бели“ го знам!…
ВТОРИ. Вее.
ТРЕТИ. Вятър те вее.
ПЪРВИ. На бяла кобила!
ВТОРИ. Не! Трябваше да кажеш: Зиме в Балкана е така!…
ПЪРВИ. Ооо! Пардон! Зиме в Балкана е така!
ЧЕТВЪРТИ. Добра стига!
ПЪРВИ. Дал Бог добро!
ЧЕТВЪРТИ (бодро). Вее!…
ВТОРИ. Зиме в Балкана…
ТРЕТИ. …е така!…
ЧЕТВЪРТИ (много оптимистично, радостно). Вият!…
ВТОРИ. Изгладнели са…
ПЪРВИ. И аз изгладнях…

ЧЕТВЪРТИ (щастлив). Големи преспи!…
ВТОРИ. За нас друг изход няма!
ТРЕТИ. Имаш ли огънче? (Вади цигара.)
ЧЕТВЪРТИ. На. (И тримата запалват.)
ПЪРВИ, ВТОРИ, ТРЕТИ (заедно). Благодарим!
ЧЕТВЪРТИ. Дали е близо Бели Искър?
Тук влиза Кумът. Води Извънземното.
КУМ. Слушай, началник. Търся те под дърво и камък.
ДИРЕКТОР. Не съм вече началник.
КУМ. Така де. Този от вашите ли е? Не е от страната на булката, не е и откъм
младоженека, та рекох, че сигурно е артист. Питах новия директор, ама той не ги познавал.
Познавал само секретарката. Та затова те питам – артист ли е, или не е?
ДИРЕКТОР. То и аз не ги познавам всичките, но този не е артист, защо?
КУМ. Абе как да ти кажа… Гледам го в калабалъка отзад, яде, пие, обаче не се напива. Аз
също нося, не съм расъл в минерален извор, ама като обърна второто кило гроздова и
окото му не мигна, си викам – тоя човек, както я подкара, ще остави сватбата без пиене…
И нали всичко се е омешало там, графове, графини, твои, мои, викам си, артист ще е, те
пият толкова, на тях работата им е такава…. Обаче, като люсна четвъртото кило, си
казвам: „Каратанасов, тоя и народен да е, пак не може толкоз да изпие и окото му да не
мигне!“. В областта ние такъв нямаме, ако имахме, щяхме да го знаем, такава дарба
незабелязана не остава… Все пак, викам, ще го покажа на началника, да не би да е артист,
че да се докачи, да объркаме тотото… Те хората на изкуството са докачливи, от едното
нищо се докачват… И докато си викам това, тоя обърна и петия литър!…
ДИРЕКТОР. Не думай!…
КУМ. Обърна го и окото му не мигна!
ДИРЕКТОР. Този ще е от Народния театър!…
КУМ. И в този момент виждам, че има едно око повече!…
ДИРЕКТОР. Как повече?
КУМ. Ами виж – едно, две, три!…

ДИРЕКТОР. Верно!…
КУМ. Обаче и трите не трепват!!!
ДИРЕКТОР. Така е!
КУМ. Затова го доведох тука, да питам за всеки случай. Ние при нас с три очи нямаме, та
викам да не би вие в театъра да имате, щото нови форми, нали, нови търсения… Знае ли
човек… изкуство е това… Не е шега…
ДИРЕКТОР. Не, с три очи нямаме.
КУМ. Тогава работата е друга, ще го поразпитам аз откъде е и защо ни пие ракията. Страх
ме беше да не е артист, че да се докачи… Абе, аркадаш, ти откъде си?
ИЗВЪНЗЕМНО. Ипсилон бета седемнайсет.
КУМ (на Директора). Това къде е? „Младост четири“?
ДИРЕКТОР. Не, освен да е номер на блока.
КУМ (към Извънземното). Къде е това? Да не е някое селище със затихващи функции?
ИЗВЪНЗЕМНО. Третият пръстен на Сатурн. Трета орбита.
ДИРЕКТОР. Ясно. „Орбита“, младежкият комплекс.
КУМ. На хотел ли си?
ИЗВЪНЗЕМНО. Звезда алфа, съзвездие Кентавър.
КУМ. „Звъни два пъти“, нали?… Май започна да го хваща. Слушай бе, мой човек, вие във
вашата околия не си ли правите ракия, та идваш тука да се наливаш на чужда сватба?
ИЗВЪНЗЕМНО. Ние нямаме околии.
КУМ. Ами да. Сега ще кажеш, че и есграон нямате.
ИЗВЪНЗЕМНО. Нямаме.
КУМ. Че още на „том, страница“ ли я карате?
ДИРЕКТОР. Каратанасов!!!…
КУМ. Да?
ДИРЕКТОР. Каратанасов, ти нищо ли не разбираш?!…

КУМ. Разбирам. Прави се на луд.
ДИРЕКТОР. Каратанасов, това е извънземно, бе!…
КУМ. Какво е?!
ДИРЕКТОР. Извънземно!… От Сатурн. Погледни му очите!…
КУМ (гледа ги). Е?…
ДИРЕКТОР. Преброй ги!…
КУМ. Броил съм ги!… Три са!…
ДИРЕКТОР. Е?
КУМ. Е?
ДИРЕКТОР. Извънземно!!!
КУМ. Че к’во прави на сватбата на Цончето. Ние извънземни не сме канили.
ДИРЕКТОР. Сигурно е дошъл да установи контакт!…
КУМ. Контакт ли? А що ни пие ракията тогава? Като е дошъл – да почерпи той!…
ДИРЕКТОР (възбуден). Слушай, Каратанасов, ти не разбираш ли, че това е голяма
работа!!!…
КУМ. Как да не е – пет кила ракия и още е прав!
ДИРЕКТОР. Стига с тая ракия, дай да установим контакт.
КУМ. Обаче той да черпи!…
ДИРЕКТОР (към Извънземното). Отдавна ли сте на нашата планета?
ИЗВЪНЗЕМНО. Два парапериода.
КУМ. Колко?!?!
ДИРЕКТОР. Това на колко се равнява?
ИЗВЪНЗЕМНО. На двайсет и седем сектрални квантови синуса.
КУМ. Ясно.

ДИРЕКТОР. А къде кацнахте?
ИЗВЪНЗЕМНО. На два километра от Павликени.
КУМ. До ханчето? Знаеш ли каква глава в шкембе има там?!?
ДИРЕКТОР. Каратанасов, премисляй какво говориш, установяваме контакт с чужда
цивилизация!… Ще станем за смях на цялата галактика!… Предполагам, искали сте да се
запознаете с нашата цивилизация?
ИЗВЪНЗЕМНО. Пълни данни, спектрален анализ, гео- и биоразрез, административно
деление. Трябваше да изпратя пълен отчет на Ипсилон бета.
КУМ. И какво?
ИЗВЪНЗЕМНО. Пълен провал.
КУМ. Не думай!…
ИЗВЪНЗЕМНО. Проучвал съм четири галактики и няколко мъглявини. Но за първи път
нищо не мога да разбера. Това е свръх моите възможности.
КУМ. Завалията!…
ДИРЕКТОР. Какво не можете да разберете?
ИЗВЪНЗЕМНО. Нищо. Абсолютно нищо. Разбирате ли? Дори най-елементарното, което
всяко дете на Ипсилон би разбрало още на втория ден. Но на друго място. Не тука.
КУМ. Аркадаш, не се притеснявай, ще се оправиш!…
ИЗВЪНЗЕМНО. Най-елементарното – обществено-икономическия строй, в който сте
сега…
ДИРЕКТОР. Че това го пише във всяка читанка.
ИЗВЪНЗЕМНО. Пише го. Обаче на практика какво се получава…
ДИРЕКТОР. Какво?
ИЗВЪНЗЕМНО. Месарят получава банани, защото дава на продавача в „Плод и зеленчук“
месо. Нали?
ДИРЕКТОР. Да.

ИЗВЪНЗЕМНО. Продаваш в магазина телевизор, срещу което ти поправят колата в
сервиза. Нали?
ДИРЕКТОР. Точно така.
ИЗВЪНЗЕМНО. Място в жилищна кооперация получаваш срещу място в университета?
ДИРЕКТОР. Не разбирам какво неясно има тука?
ИЗВЪНЗЕМНО. Ами по всички правила на политикономията това е феодализъм,
затворено стоково стопанство. Аз на тебе брадва, ти на мене жито. Аз на тебе овца, ти на
мене сол.
КУМ. Аркадаш, според мене ти много се задълбочаваш. Щом ти трябва за отчет, пиши
там, че сме в комунизма, и това е. К’во му плащаш?… И ти добре, и ние добре!… Ти за
отчетите мене питай!…
ИЗВЪНЗЕМНО. Неспособен съм да проникна. Друг разум. Друга логика. Едно дърво расте
двеста години, те го събарят за две минути. Живеят от кислорода, а ежечасно го
унищожават в колосални количества. Секат гори, за да правят хартия, на която пишат: „Не
сечете горите!“. Не, това е друга спирала на мисленето, това е отвъд парапознанието, аз
съм неспособен!…
КУМ. Цц-цц-цц!… Завалията!… Не му е леко!… Абе като ми каза, че нямат есграон,
разбрах, че много са изостанали!… Е го, най-елементарни работи не може да разбере!…
ИЗВЪНЗЕМНО. Не мога. Затова се и пропих. Тръгнах по сватби и кръщенета, пия и се
чудя какво да кажа на Ипсилон.
КУМ. Ти си тука два парапериода, ами нас питаш ли ни, дето сме цял живот?!
ИЗВЪНЗЕМНО. Не ви питам.
КУМ. И правилно правиш. Сега обаче дай да направим с тебе един контакт. Казваш,
кацнал си край Павликени?
ИЗВЪНЗЕМНО. Два километра източно.
КУМ. А по какъв начин, аркадаш, ти се озова тука, на сватбата на Цончето?
ДИРЕКТОР. Каратанасов, не задавай недискретни въпроси.
КУМ. Ти като осъществяваше контакт, аз не ти се месех, остави сега на мене аз да го
питам. (Към Извънземното.) А? Аркадаш!
ДИРЕКТОР. Излагаш човешката цивилизация!…

КУМ. Не го ли виждаш, че ни будалка, за друго е той тука, а с онова ни хвърля прах в
очите…
ДИРЕКТОР. Каратанасов, срам ме е, че съм човек!
КУМ. Така ли е, аркадаш?… Така е – по очите ти познавам. Ако си мъж – признай си!…
Щом си кацнал край Павликени, значи си половин земляк. А ние там сме само мъже!…
ИЗВЪНЗЕМНО (с усилие). Така е.
КУМ (на Директора). Видя ли? Още като го мярнах, разбрах, че работата е друга!… Пие,
пие, ама с три очи гледа към вратата. Чака някой!…
ДИРЕКТОР. Вярно ли е?
ИЗВЪНЗЕМНО (тихо). Вярно е.
КУМ. Кажи си всичко – ще ти олекне.
ИЗВЪНЗЕМНО (след колебание). Влюбен съм в Цонка.
КУМ (хваща се за главата). Малее!… Отидохме!… Отидохме!…
ДИРЕКТОР. В булката?
ИЗВЪНЗЕМНО. Любов. Не мога да върша нищо друго. Не отговарям на сигналите на
Ипсилон. Не спя. Не ям. Обаче… Баща ѝ не ми я даде!…
ДИРЕКТОР. Ама ти я иска?
ИЗВЪНЗЕМНО. Исках я.
ДИРЕКТОР. А той?
ИЗВЪНЗЕМНО. Една дъщеря имал и щял да я ожени за софиянец. Пък аз, като съм имал
дъщеря, да си я оженя за извънземно.
ДИРЕКТОР. Какви хора!… Ще станем за смях на галактиката!
КУМ. И ти какво сега – да не си дошъл да крадеш булката?
ИЗВЪНЗЕМНО. Исках да я видя за последен път.
КУМ. Щото аз съм кум на тая сватба. И ако речеш да ме правиш за резил – ще ми станеш
само на извънземно!…
ИЗВЪНЗЕМНО (клати глава). При нас кражбата е непозната.

КУМ. Не сте се развили значи дотолкова. Нищо, що е време, пред вас е.
ДИРЕКТОР. Каратанасов!
КУМ. Едно само ме съмнява – да не почнат да се раждат след известно време едни такива
мънички извънземни с по три очички, а?… Вие с Цончето… да не сте я оплескали?…
ИЗВЪНЗЕМНО. Моля ви се, аз съм Посветен – седма степен!…
КУМ. Абе посветен, непосветен, аз да те питам овреме. Че после цар далеко, извънземно
високо! Е, добре, добре, не ме гледай така с тия три очи, добре, вярвам ти, ела сега да
полеем запознанството… Обаче имаш вкус, ще знаеш, извънземно, извънземно, ама от
хубаво разбираш… Цонка, а?… Абе седма степен!… На мене ли?… (Излизат прегърнати.)
ДИРЕКТОР (отива към телефона, който звъни). Ало?… Да, директорът… Какво?…
Луд?… Представя се за извънземно?!?!… (Пауза. Поглежда към публиката.) Ало! А вие
откъде се обаждате?… Откъде?!?!… От третия пръстен на Сатурн?!… Ипсилон бета?!?!…
(Гръмва гръм. Директорът гледа изумен към публиката, слушалката е в ръцете му.)
Започва бавна музика. Всички от сватбата са на сцената, насядали, прави, замръзнали,
неподвижни. Зелена светлина започва да ги залива, шум от кацащ космически кораб, той
надвива над сватбарите. Слушалката от ръцете на Директора, който също е вцепенен,
преминава у Цонка. Тя говори като насън. Разговаря с извънземните от космическия кораб.
ЦОНКА. Добър ден… аз съм Цонка… Дали винаги съм в бяло?… Не… невинаги… днес,
щото се женя… Любов?… Ами… той Каратанасов каза, че няма… Няма любов, вика,
стига с тези глупости, то, ако беше толкова хубаво, в Кореком щяха да я продават… Какво
е Кореком?… Магазин… там продават това, дето го няма… Как го продават, като го
няма?… Не, то го няма другаде, а там го има… Работата е, че не може с наши… само с
чужди… Да – наши купуват с чужди… Не, не стават чужди, те са си наши… не можете да
разберете?… Ами ето, чичо Йовчо е наш, обаче има чужди, нали разбирате, щото гледа
пилета и… той може да ходи там… (Предава слушалката на Йовчо.)
ЙОВЧО. Да… Аз съм Йовчо… да, с пилетата… Двайсетина хиляди са… Не, не ги ям,
пилешко не ям… Какво? Ало, не се чува… загубихте се нещо… Какво, да натисна
междувеждието? (Натиска го.) Да, сега чувам… Аз от утре вече… подарявам пилците на
държавата и ще тръгна да уча задочно… щото усещам, че не ми достига образованието…
И един детски дом ще направя с парите, дето ги имам. Ще видите… Другия път като
дойдете, няма да ме познаете!… Вие не го слушайте Печо…
ПЕЧО. Да?… Аз съм Печо. Защо така?… Знае ли човек защо… Все нещо се случва – ха да
свършиш училище, ха войниклък, ха после се жени, ха деца, ха лозе… Обаче вече
тръгвам… Когато се издигнете във високото, ще ме видите вече в океана… Видите ли там
малка бяла точка – аз съм, Печо… Нищо че Каратанасов не вярва…

КУМ. Каратанасов? Аз съм… Ми как да вярвам, то не е за вярване. На човек вяра да
нямаш – така са ме учили… Не, не съм аз такъв човек… Ако знаете как ми се ще да сложа
бяла риза, па да тръгна подир хиляда брави добитък към оня ми ти Коджа Балкан… Да ми
дрънчат хлопките, да ме вее вятърът и да ми пеят листата… Аз това ѝ казвам на Цонка. Ти
поне си млада, ти го направи…
ЦОНКА. Аз сега зарязвам и сватба, и младоженек, и отивам на село, при Георги… Кой
Георги ли?… Какъв е? Звеновод. Ще се оженя за него, деца ще му родя, ние в гимназията
много се обичахме… Седим прегърнати, гледаме облаците… (Постепенно запява, като
хлипа: „Я кажи ми, облаче ле бяло… Всички запяват.)
СВАТАНАК. Стоп! Стоооп! Спри!… (Спират, тишина.) Абе, Кара, вие полудели ли сте?
Какво правите тука?…
КУМ. Сватанак, там горе, зеленото. (Сочи.)
СВАТАНАК. Зеленото не е горе, Каратанасов, зеленото е в главата ти. Къде е сватанакът?
Всички се оглеждат, озъртат и викат: „Бай Цончо!“. Той се появява.
БАЙ ЦОНЧО. Какво има? А, сватанак! Здравей! Абе аз съм позадрямал малко тука, в едни
кошници…
СВАТАНАК. Ами ти си проспал най-важното, сватанак! Да беше ги видял какви ги
приказваха, как се бяха унесли, целите в зелено!…
БАЙ ЦОНЧО. Зелени са още, сватанак, затова се унасят, като станат на нашите години не
унес, ами и името трудно ще си спомнят… Като ги подхване шайбата…
СВАТАНАК. Абе млади! На техните години Ботев чета води в Балкана, с гол в ръката
нож, дето се казва, а те все млади стоят. Е сега пак са я оплескали. Каратанасов, що щете в
театъра?
ДИРЕКТОР. Аз му казвах, ама…
СВАТАНАК. Тези хора превръщат в цирк и най-гениалната ми идея. Може ли такова нещо
– за какво говорихме, вие какво правите! Нали всичко беше ясно?… (Мълчание.) Така е
винаги – ти им кажеш да хванат бълхата, те изгорят целия юрган!… Моите са същите –
изработваме стратегия за интензивно проникване на пазарите в Югозападна Африка – те
три години пробиват в Югоизточна!… Където отдавна сме пробили и държим пазара!…
(Пауза.) Същата работа и с природните бедствия!… Ти им кажеш да не създават паника, те
пишат, че наводнение въобще няма. А водата им е стигнала до гушата!… Че то така гений
да си – пак няма да прокопсаш!… Наполеон защо губи при Ватерло?… Защото двадесет
пъти обяснява на Груши, че ако до два часа кавалерията не пробие десния фланг на
англичаните, той трябва да удари в гръб. Груши повтаря: „Да, сир, да, сир!“, ама само с
„да“ битки не се печелят. Трябва и да мислиш!… И то поновому!… Аз обаче им се чудя

(Сочи сватбарите.) Че те не мислят и постарому даже!… Чудя ти се на акъла, Каратанасов,
как можеш за две пари да нямаш съобразителност!…
КУМ. Сватанак! Човек от круша падне, па се обърка…
СВАТАНАК. Нямаш право!… Нямаш право да падаш от круша!… Днес побеждава онзи,
който прави по-малко грешки!… Достатъчно сме падали от круши!… Докато ние падаме
от круши, японците отидоха в двайсет и първи век!… Никакви круши повече!….
КУМ. Ясно, сватанак!…
СВАТАНАК. Сега да се извиним на хората тука за безпокойството, за недоразумението,
извинявайте, случва се!… Виждате с какъв материал работим!…
ДИРЕКТОР. Моля, разбира се, приемам извинението!
СВАТАНАК (на сватбарите). Огледайте се бе, вижте, интелигентни хора сте!… Не можете
ли да четете?… Нали виждате, че е театър!… Що щете в театър?… Толкова ли ви е
умът!…
КУМ. Ама, сватанак…
СВАТАНАК. Нали ви казах, че сме в операта. О-пе-ра-та!!!… Операта съм наел, там е по-
широко, тука е театър, няма да се сместим, теснотия!… Хайде, хайде, че само вас чакаме!
Изпихме виното!…
КУМ. Ат!!! (Музиката гръмва. Водени от Сватанака, сватбарите отново запяват и излизат
от сцената към изхода…)
ДИРЕКТОР. Ето, съвременници мои! Видяхте!… И ние искаме вече 30 години да
изобразим светли характери, благородни страсти, възвишени помисли, и ние искаме да се
разхождаме с шпаги и да се питаме „Да бъдеш или да не бъдеш?“ и да накуцваме като
Сирано дьо Бержерак, и нашата сцена да тъне в хармония и щастие, но виждате какво
става… Тъкмо започнем и ние като хората, и зимната ни привечер – зимна привечер, и
вълците ни – вълци, и зимата ни – почти като в Народния театър, и всичко е толкова
красиво и бяло, – и се втурват на сцената ни ей такива хора, забушуват такива страсти, че
да се чуди човек откъде се вземат. Защото в живота ги няма. И се омеша всичко, и
красотата отива по дяволите, и се настаняват в театъра ни едни старчета и стрели,
ревизори и Дървеници, суматохи и лазарици, сака от велур и селяни от Итака, едни
балкански синдроми и толкова още простотии, че да му се доплаче на човек. Ама как да
плачеш, като ресорът ти е друг – трябва да се смееш. И ние се смеем. Със смях на лицето и
със сълзи в сърцето се срещаме ние с нашите герои и борим се с тях доколкото можем,
както е казал поетът. Изглежда, такава ни е ориста – и една зима да не можем като хората
да представим. Но всеки със съдбата си. Ние с нашата, вие – с вашата. Важното е човек с
човека да се среща и човек човека да чува. И да се усмихват!… Спокойни сънища!…', 'Произведението е написано през 1987 година и е резултат от
безразличието на голяма част от хората през 80 -те години на ХХ век към поведението на
властимащите и необходимостта от промяна и изграждане на нов обществен проект.
Говори се изкуствено, бюрократично и обикновеният човек на получава отговори на
въпросите, които задава. Това го амбицира да излезе на историческата сцена.', 'В жанрово отношение творбата съчетава характеристики на
комедия, фарс и фейлетон. С ирония се разкриват героите и се представят в
сатирична светлина. Иронично е, че за да привлече вниманието на съвременниците си
Бяла врана извършва неморална постъпка – кражба. Ето доказателства за жанровото
многообразие на текста:
!!! Комедия – разкрива ситуации, които предизвикват смях, поради несъответствие с
общоприетите норми. Актьорите се превръщат в зрители, а от публиката излизат
новите герои.
Налице е „скачане“ от тема на тема
!!! Фарс – комедиен жанр, който представя забавни недоразумения.
!!! Водевил – забавна пиеса с битов характер и музикален съпровод.
!!! Фейлетон - Основава се на актуални събития, критикува недъзите на обществото,
използва въздействен език и има за цел да заклейми даден обществен проблем със
средствата на  сатирата /осмиване на недъзите/.', 'Комедията е изградена в две действия.
1. Липсват традиционните композиционни елементи завръзка, кулминация, развръзка.
По този начин родното е представено като недоверчиво и неясно дори за самото
себе си.
2. Отделните сцени /истинска постановка, опит за кражба, залавяне на крадеца,
възмущение на зрителите, нахлуване на сватбарите/ не са свързани помежду си

и не могат да се възприемат като единно смислово цяло. Това определя творбата
като колаж.
!!! Колаж – Изображение, изградено от фрагменти. Литературен текст, който е
съставен от отделни елементи – цитати, препратки.
3. Заличени са границите между сцената и залата, между актьорите и зрителите.', 'Героите са типизирани и всеки един има епизодична роля, липсва
им плътност на характера:
- По пол – първи мъж, втори мъж, мъж от Бели Искър;
- По родствена връзка – кум, сватанак, булка;
- По длъжност – директор на театъра;
- Според нагласата – жена с проблем;
- Като символ – жена символ, Бяла врана;
1. По този начин е представен масовият човек с присъщите му мисли и модели на
поведение.
2. Бяла врана – рядко срещан човек. В конкретния случай представя несъгласния,
морално будния човек. Готов е да извърши престъпление, за да бъде изведен на
сцената и да каже на хората какво го вълнува и срещу какво се изправя.
3. Директор на театъра – консервативен човек, който през цялото време се стреми да
запази традиционната представа за театъра със силата на властта и на поста, който
заема. Той е против експериментите в изкуството. Управлява събитията на сцената и
ги контролира до нахлуването на сватбарите.
4. Властта е загатната и чрез други субекти – дават нарежданията си по телефона,
уволняват стария директор и назначават нов, търсейки нов управленски стил, който
да се хареса на масите. Загатната е политическата ситуация у нас през 80 -те години на
ХХ век, когато властват задкулисните игри на управляващите.
5. Сватанакът, Кумът, Бай Цончо – могат да бъдат определени чрез Алековото
наименование Бай Ганьо. Всички те са агресивни, напористи, налагат своето
виждане за нещата върху всички останали. Не могат да скрият простащината си,
довела до идеята да вдигнат сватба в театъра /операта/. Те са недодялави,
комплексирани и се опитват да го прикрият с помпозните си изказвания и дрехите
си – като влизат в театралния гардероб вземат царски одежди и корона.', '1. Темите са свързани с обществения живот в страната ни.
2. Разгледани са обектите, стилистиката и съдбата на театралното изкуство у нас –
поставя се въпросът дали проблемите на „малкия човек“ имат място на театралната
сцена.
3. Поставен е проблемът каква е съдбата на театъра и въобще на високото изкуство в
ситуация, доминирана от масовата култура /ежедневието на хората и техните
проблеми/.
4. Прави се разлика между фикция /измислица/ и реалност.', 'Images/balkanski_sindrom.jpg'),